Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Ximian Connector has encountered a problem configuring your Exchange account.
it: Ximian Connector ha rilevato un problema durante la configurazione del conto di Exchange.
ko: Ximian Connector에서 Exchange 계정을 설정하는 데 문제를 발견했습니다.
mk: Ксимиан конекторот наиде на проблем при конфигурација на Вашата Ексчејнџ сметка.
ne: जिमिअन जडानकर्ताले तपाइँको एक्सचेन्ज खातालाई कन्फिगर गर्दा एउटा समस्या देखा पर्यो।
ro: Ximian Connector a întâlnit o problemă configurând contul dvs. Exchange.
ta: சேமியான் இணைப்பில் எக்ஸேஞ் கணக்கை அமைப்பதில் சிக்கல் ஏற்பட்டது
vi: Bộ kết nối Ximian có vấn đề khi cấu hình tài khoản Exchange của bạn.

source: Your Connector account is now ready to use. Click the "Apply" button to save your settings.
it: Il conto Connector è pronto per l'uso. Fare clic sul pulsante "Applica" per salvare le impostazioni.
ko: 이제 Connector 계정을 사용할 준비가 되었습니다. 설정을 저장하려면 "적용" 단추를 클릭하십시오.
mk: Вашата сметка за врзување е спремна за употреба. Кликнете на "Примени" за да ги зачувате Вашите поставувања.
ne: तपाइँको जडानकर्ता खाता प्रयोग गर्नलाई तयारी अवस्थामा छ। तपाइँका सेटिङ्गसहरु बचाएर राख्न "Apply" बटनमा क्लिक गर्नुहोस्।
ro: Contul dvs. Connector este acum gata de folosit. Apăsaţi butonul "Aplică" pentru a salva preferinţele dvs.
ta: உங்கள் இணைப்பு கணக்கு பயன்படுத்த தயாராகிவிட்டது. "செயல்படுத்து" ஒ பட்டனை க்ளிக் செய்து உங்கள் அமைப்பை சேமிக்கவும்
vi: Tài khoản Connector của bạn đã có thể được sử dụng. Nhấn nút «Áp dụng» để ghi nhớ cấu hình.

source: Your account information is as follows. Please correct any errors, then click "Forward".
it: Di seguito sono riportate le informazioni sul conto. Correggere eventuali errori, quindi fare clic su "Avanti".
ko: 계정 정보가 다음과 같습니다. 틀린 점이 있으면 바로 잡으시고, "다음"을 클릭하십시오.
mk: Информациите за Вашата сметка се следниве. Ве молам исправете ги евентуалните грешки, и кликнете "Напред".
ne: तपाइँको खाताको जानकारी यसप्रकार छ। कृपया कुनै त्रुटि सँच्याउनुहोस्,त्यसपछि "Forward"मा क्लिक गर्नुहोस्।
ro: Informaţiile contului dvs. sunt cum urmează. Va rog corectaţi orice eroare apoi apăsaţi "Forward".
ta: உங்கள் கணக்குத்தகவல் பின்வருமாறு தரப்பட்டுள்ளது. பிழை இருந்தால் திருத்தி பின் "அடுத்து" என்பதை க்ளிக் செய்யவும்.
vi: Thông tin tài khoản của bạn như sau. Xin hãy sửa các lỗi nếu có, sau đó nhấn «Tiếp».

source: Confirm Password:
it: Conferma parola d’ordine:
ko: 열쇠글 확인:
mk: Потврди лозинка:
ne: प्रवेशचिन्ह तय गर्नुहोस्:
ro: Confirmare parolă:
ta: கடவுச்சொல்லை உறுதிசெய்:
vi: Gõ lại mật khẩu:

source: Current Password:
it: Parola d’ordine attuale:
ko: 현재 열쇠글:
mk: Тековна лозинка:
ne: अहिलेको प्रवेशचिन्ह:
ro: Parola curentă:
ta: தற்போதைய கடவுச்சொல்:
vi: Mật khẩu hiện thời:

source: New Password:
it: Nuova parola d’ordine:
ko: 새 열쇠글:
mk: Нова лозинка:
ne: नयाँ प्रवेशचिन्ह:
ro: Noua parolă:
ta: புதிய கடவுச்சொல்:
vi: Mật khẩu mới:

source: Changes to Exchange account configuration will take place after you quit and restart Evolution.
it: I cambiamenti apportati alla configurazione del conto di Exchange avranno effetto dopo la chiusura e il riavvio di Evolution.
ko: Exchange 계정 설정에서 바뀐 점들은 Evolution을 끝내고 다시 시작했을 때 적용됩니다.
mk: Промените на конфигурацијата на Ексчејнџ сметката ќе се применат откатко ќе го рестартирате Еволушн.
ne: एक्सचेन्ज खाता कन्फिग्रेसनमा भएका परिवर्तनहरु त्यति खेर मात्र गर्न सकिन्छ जब तपाइँ क्विट गरेर इभोल्युसनलाई पुन: शुरु गर्नुहुन्छ।
ta: எக்ஸேஞ் சேவகன் அமைப்பு மாற்றம் எவல்யூஷனை மீண்டும் துவங்கும் போது துவங்கும்
vi: Thay đổi của cấu hình tài khoản Exchange sẽ có hiệu lực sau khi bạn thoát và khởi động lại Evolution.

source: No Global Catalog server configured for this account. Unable to edit delegates.
it: Nessun server del catalogo globale configurato per questo conto. Impossibile modificare le deleghe.
ko: 이 계정에 대한 글로벌 카탈로그 서버를 설정하지 않았습니다. 대리인을 편집할 수 없습니다.
mk: Нема конфигурирано сервер со глобален каталог за оваа сметка. Не успеав да ги уредам делегатите.
ne: यो खाताको लागि कुनै विश्वव्यापी क्याटालग सेवादायक कन्फिगर गरिएको छैन। प्रत्यायोजनहरुलाई सम्पादन गर्न सक्षम भएन।
ro: Nici un server de Catalog Global configurat pentru acest cont. Nu se pot edita delegaţile.
ta: இந்த கணக்கில் பொது பட்டியல் சேவகன் எதுவும் அமைக்கப்படவில்லை திருத்த முடியாது
vi: Không có máy chủ Danh bạ toàn cầu nào được cấu hình cho tài khoản này. Nên không thể sửa Những người được ủy nhiệm.

source: Could not read folder permissions. Unable to edit delegates.
it: Impossibile leggere i permessi della cartella. Impossibile modificare le deleghe.
ko: 폴더 권한을 읽을 수 없습니다. 대리인을 편집할 수 없습니다.
mk: Не можам да ги прочитам пермисиите на папката. Не успеав да ги уредам делегатите.
ne: फोल्डर अनुमतिहरु पढ्न सकेन। प्रत्यायोजनहरुलाई सम्पादन गर्न सक्षम भएन।
ro: Nu se pot citi drepturile de acces la director. Nu se pot edita delegările.
ta: அடைவுக்கான அனுமதியை படிக்க முடியவில்லை திருத்த முடியாது
vi: Không đọc được quyền hạn của danh mục. Nên không thể sửa Những người được ủy nhiệm.

source: Could not determine folder permissions for delegates. Unable to edit delegates.
it: Impossibile determinare i permessi della cartella per le deleghe. Impossibile modificare le deleghe.
ko: 대리인의 폴더 권한을 결정할 수 없습니다. 대리인을 편집할 수 없습니다.
mk: Не можам да ги одредам пермисиите на делегатите. Не успеав да ги уредам делегатите.
ne: फोल्डर अनुमतिहरु प्रत्यायोजनहरुका लागि निर्धारण गर्न सकेन। प्रत्यायोजनहरुलाई सम्पादन गर्न सक्षम भएन।
ro: Nu s-au putut determina drepturile de acces pentru delegări. Nu se pot edita delegările.
ta: விருந்தினருக்கான அடைவு அனுமதிகளை கண்டுபிடிக்க முடியவில்லை திருத்த முடியவில்லை
vi: Không xác định được quyền hạn danh mục cho những người được ủy nhiệm. Nên không thể sửa Những người được ủy nhiệm.

source: Could not make %s a delegate
it: Impossibile delegare %s
ko: %s 사용자를 대리인으로 만들 수 없습니다
mk: Не можам да го направам %s делегат
ne: %s लाई एउटा प्रत्यायोजन बनाउन सकेन
ro: Nu s-a putut face %s delegat
ta: %s ஐ விருந்தினராக்க முடியாது
vi: Không thể ủy nhiệm cho «%s»

source: %s is already a delegate
it: %s già delegato
ko: %s 주소는 이미 대리인입니다
mk: %s е веќе делегат
ne: %s पहिल्यैदेखि एउटा प्रत्यायोजन हो
ro: %s este deja delegat
ta: %s ஏற்கெனவே விருந்தினர்
vi: «%s» đã là người được ủy nhiệm

source: Failed to update delegates: %s
it: Aggiornamento deleghe non riuscito: %s
ko: 대리인을 업데이트하는 데 실패했습니다: %s
mk: Не успеав да ги ажурирам делегати: %s
ne: प्रत्यायोजनहरुलाई अद्दावधिक गर्न असफल भयो %s मा
ro: Eşec la actualizarea delegaţilor: %s
ta: விருந்தினரை புதுப்பிக்க முடியவில்லை %s
vi: Cập nhật người ủy nhiệm không thành công: %s

source: Migrating Exchange Folders...
it: Migrazione cartelle di Exchange in corso
ko: Exchange 폴더를 옮기는 중입니다...
mk: Ги мигрирам Ексчејнџ папките...
ne: एक्सचेन्ज फोल्डरहरूलाई सारिंदैछ...
ro: Se migrează directoarele Exchange...
ta: எக்ஸேஞ் அடைவிலிருந்து மாறுகிறது...
vi: Đang nhập các danh mục Exchange...

source: The location and hierarchy of the Evolution exchange account folders are changed since Evolution %d.%d.%d. Please be patient while Evolution migrates your folders...
it: Il percorso e la gerarchia delle cartelle del conto Exchange di Evolution sono cambiati da Evolution %d.%d.%d. ” Attendere il completamento della migrazione delle cartelle.
ko: Evolution %d.%d.%d 이후에 Evolution exchange 계정 폴더의 위치화 구조가 바뀌었습니다. Evolution에서 폴더를 옮겨오는 동안 기다려 주십시오...
mk: Локацијата и хиерархијата на папките од сметката за Еволушн екчејнџ се променети од Еволушн %d.%d.%d. Ве молам бидете трпеливи додека Еволушн ги мигрира Вашите папки...
ne: इभोल्युसन %d.%d.%d देखि इभोल्युसन एक्सचेन्ज खाताको फोल्डरहरुको ठाउँ र हाइरार्कि परिवर्तन भएका छन्युसन इभोल्युसनले तपाइँका फोल्डरहरु यताउता सार्दा धैर्य गर्नुहोस् ....
ro: Locaţia şi ierarhia directoarelor contului schimbat din Evolution s-a modificat de la Evolution %d.%d.%d. Vă rog aveţi răbdare în timp ce Evolution migrează directoarele dvs...
ta: எல்லா எக்ஸேஞ் கணக்கு அடைவின் இடம் மற்றும் வரிசை முறை ஆகியவை %d.%d.%d பதிப்பில் மாற்றப்பட்டுள்ளது உங்கள் அடைவை எவல்யூஷன் நகர்துகிறது பொருமையாக இருக்கவும்...
vi: Vị trí và cấu trúc cây của các danh mục tài khoản Evolution Exchange đã thay đổi từ Evolution %d.%d.%d. Xin hãy kiên nhẫn trong khi Evolution nhập các danh mục của bạn...

source: Warning: Evolution Could not migrate all the Exchange account data from the version %d.%d.%d. The data hasn't been deleted, but will not be seen by this version of Evolution
it: Avviso: Impossibile effettuare la migrazione di tutti i dati del conto di Exchange dalla versione %d.%d.%d. ”I dati non sono stati cancellati ma questa versione di Evolution non ne consente l'accesso
ko: 경고: Evolution에서 Exchange 계정의 데이터를 %d.%d.%d 버전에서 모두 옮겨오지 못했습니다. 데이터는 지워지지 않았지만, 이 버전의 Evolution에서는 그 데이터를 볼 수 없습니다
mk: Предупредување: Еволушн не успеа да ги мигрира сите податоци од Ексчејнџ сметката од верзијата %d.%d.%d. Податоците не се избришани но нема да бидат видливи во оваа верзија на Еволушн.
ne: चेतावनी:इभोल्युसनले संस्करण %d.%d.%dबाट एक्सचेन्ज खाता डेटालाई यताउता सार्न सकेन। डेटालाई मेटाइएको छैन,तर इभोल्युसनको यो संस्करणले देख्न सक्दैन
ro: Atenţie: Evolution nu poate migra toate datele conturilor Exchange de la versionea %d.%d.%d. Datele nu au fost şterse, dar nu vor fi vizibile de această versiune a lui Evolution
ta: எச்சரிக்கை:எவல்யூஷனால் எக்ஸேஞ் கணக்குத்தகவல் பதிப்பை %d.%d.%d. நகர்த்த முடியவில்லை தகவலை நீக்க முடியவில்லை, ஆனால் எவல்யூஷனில் இந்த பதிப்பால் பார்க்க முடியாது
vi: Cảnh báo: Evolution không nhập được tất cả dữ liệu tài khoàn Exchange từ phiên bản «%d.%d.%d». Dữ liệu không bị xóa bỏ, nhưng không thể thấy trong phiên bản này của Evolution

source: Migrating `%s':
it: Migrazione di `%s' in corso:
ko: `%s' 폴더를 옮기는 중입니다:
mk: Мигрирам `%s':
ne: `%s'लाई सारिंदैछ
ro: Se migrează '%s':
ta: நகர்கிறது `%s':
vi: Đang nhập «%s»:

source: <b>Currently, your status is "Out of the Office". </b> Would you like to change your status to "In the Office"?
it: “<b>Attualmente, lo stato è "Fuori ufficio". </b> “Cambiare lo stato in "In ufficio"?
ko: <b>현재 상태는 "부재 중"입니다. </b> 상태를 "내부에 있음"으로 바꾸시겠습니까?
mk: <b>Моментално Вашиот статус е "Надвор од канцеларија". </b> Дали сакате да го смените Вашиот статус во "Во канцеларија"?
ne: <b>अहिले तपाइँको स्थिति "कार्यालयदेखि बाहिर" छ।</b>< के तपाइँ आफ्नो स्तरलाई "कार्यालयभित्र"मा परिवर्तन गर्न चाहनुहुन्छ?
ro: <b>Actualmente, starea dvs. e "Absent de la birou". </b> Doriţi să schimbaţi starea în "Prezent la birou"?
ta: <b>தற்போது, உங்கள் நிலை "அலுவலகத்தில் இல்லை". </b> நினையை"அலுவலகத்தில்" என மாற்ற விருப்பமா?
vi: <b>Hiện thời, trạng thái của bạn là «Ngoài văn phòng». </b> Bạn có muốn thay đổi trạng thái thành «Trong văn phòng» không?

source: <b>Out of Office Message:</b>
it: <b>Messaggio Fuori ufficio:</b>
ko: <b>부재 중 메세지:</b>
mk: <b>Порака за надвор од канцеларија:</b>
ne: <b>कार्यालयदेखि बाहिर को सन्देश :</b>
ro: <b>Mesajul absent de la birou:</b>
ta: <b>அலுவலகத்தில் இல்லை செய்தி:</b>
vi: <b>Tin nhắn Ngoài văn phòng:</b>

source: <b>Status:</b>
it: <b>Stato:</b>
ko: <b>상태:</b>
mk: <b>Статус:</b>
ne: <b> वस्तुस्थिति</b>
ro: <b>Stare:</b>
ta: <b>நிலை:</b>
vi: <b>Trạng thái:</b>

source: <small>The message specified below will be automatically sent to each person who sends mail to you while you are out of the office.</small>
it: <small>Il messaggio sottostante viene inviato automaticamente a chiunque invii un messaggio di posta durante la propria assenza dall'ufficio.</small>
ko: <small>부재 중에 메일을 보내는 사람이 있으면 답장으로 아래에 지정하는 메세지를 보냅니다.</small>
mk: <small>Одредената порака автоамтски ќе му биде испратена на секој што ќе Ви испрати пошта кога сте надвор од канцеларијата.</small>
ne: <small>तल दिइएको सन्देश श्वचालित रुपमा तपाइँलाई पत्र पठाउने व्यक्तिलाई जान्छ जब तपाइँ कार्यालयदेखि बाहिर हुनुहुन्छो</small>
ro: <small>Mesajul specificat în continuare va fi automat trimis la fiecare persoană care vă trimite poştă pe durata cât dvs nu sunteţi la birou</small>
ta: <small> கீழ் குறிப்பிட்ட செய்தி நீங்கள் அலுவலகத்தில் இல்லாத போது அனைவருக்கும் தானாக அனுப்படும் </small>
vi: <small>Thông điệp dưới đây sẽ được tự động gửi tới những người gửi thư cho bạn khi bạn ở ngoài văn phòng.</small>

source: I am currently in the office
it: Al momento sono in ufficio
ko: 현재 내부에 있음
mk: Моментално сум во канцеларија
ne: म अहिले कार्यालयमा छु
ro: Prezent la birou
ta: இப்போது நான் அலுவலகத்தில் இருக்கிறேன்
vi: Tôi hiện thời ở trong văn phòng

source: I am currently out of the office
it: Al momento non sono in ufficio
ko: 현재 외부에 있음
mk: Моментално не сум во канцеларија
ne: म अहिले कार्यालयदेखि बाहिर छु
ro: Absent de la birou
ta: நான் இப்போது அலுவலகத்தில் இல்லை
vi: Tôi hiện thời ở ngoài văn phòng

source: No, Don't Change Status
it: No. Non cambiare lo stato
ko: 아니오, 상태를 바꾸지 않습니다
mk: Не, не менувај статус
ne: होइन, वस्तुस्थिति परिवर्तन नगर्नुहोस्
ro: Nu, nu schimba starea
ta: இல்லை, நிலையை மாற்றாதே
vi: Không, đừng thay đổi trạng thái

source: Yes, Change Status
it: Si. Cambiare lo stato
ko: 예, 상태를 바꿉니다
mk: Да, смени статус
ne: हो, वस्तुस्थिति परिवर्तन गर्नुहोस्
ro: Da, schimbă starea
ta: ஆம், நிலையை மாற்றுகிறது
vi: Có, thay đổi trạng thái

source: Your password will expire in 7 days...
mk: Вашата лозинка ќе истече за 7 дена...
ne: तपाइँको प्रवेशचिन्हले ७ दिनभित्र मिति नाघ्छ...
ro: Parola dvs. va expira în 7 zile...
vi: Mật khẩu của bạn sẽ hết hạn trong 7 ngày...

source: ok_button
mk: во ред_копче
ne: ओके_बटन
vi: nút_được

source: Could not update folder permissions. %s
it: Impossibile aggiornare permessi della cartella %s
ko: 폴더의 권한을 업데이트할 수 없습니다. %s
mk: Не можам да ги ажурирам пермисиите на папката. %s
ne: फोल्डरका अनुमतिहरु अद्दावधिक गर्न सकेन।%s
ro: Nu se pot actualiza drepturile de acces la director. %s
ta: அடைவின் அனுமதிகளை திருத்த முடியவில்லை %s
vi: Không cập nhật được quyền hạn thư mục. %s

source: Unable to add user to access control list: No Global Catalog server is configured for this account.
it: Impossibile aggiungere utenti per l'accesso all'elenco di controllo: Nessun server del catalogo globale configurato per questo conto.
ko: 사용자를 액세스 제어 목록에 더할 수 없습니다: 이 계정에 대한 글로벌 카탈로그 서버가 설정되지 않았습니다.
mk: Не можам да го додадам корисникот на контролната листа за пристап: Нема сервер со глобален каталог за оваа сметка.
ne: नियन्त्रण सुची मा पहुँच गर्नलाई प्रयोगकर्तालाई जोड्न सकेन: यो खाताको लागि कुनै विश्वव्यापी क्याटालग सेवादायक कन्फिगर गरिएको छैन।
ro: Nu s-a putut adăuga utilizatorul la lista de control a accesului: Nici un server Catalog Global nu este configurat pentru acest cont.
ta: கட்டுப்பாட்டு பட்டியலின் பயனீட்டாளர் பெயரை சேர்க்க முடியவில்லை பொது பட்டியல் அமைக்கப்படவில்லை.
vi: Không thêm được người dùng vào danh sách điều khiển truy cập: Không có máy chủ Danh bạ toàn cầu nào được cấu hình cho tài khoản này.

source: No such user %s
it: Nessun utente %s di questo tipo
ko: 그런 사용자가 없습니다: %s
mk: Нема таков корисник %s
ne: त्यस्तो प्रयोगकर्ता %s छैन
ro: Nici un astfel de utilizator %s
ta: இப்படி ஒரு பயனீட்டாளர் இல்லை %s
vi: Không có người dùng «%s»

source: %s cannot be added to an access control list
it: Impossibile aggiungere %s per l'accesso a un elenco di controllo
ko: %s 주소를 액세스 제어 목록에 더할 수 없습니다
mk: %s не може да биде додаден на контролната листа за пристап
ne: %sलाई नियन्त्रण सूचीमा पहुँच गर्नका लागि थप्न सकिएन
ro: %s nu poate fi adăugat la lista de control a accesului
ta: %s கட்டுப்பாட்டு பட்டியலில் சேர்க்க முடியவில்லை
vi: «%s» không thể được thêm vào danh sách điều khiển truy cập

source: Unknown error looking up %s
it: Errore sconosciuto durante la ricerca di %s:
ko: %s 주소를 찾아보는 데 알 수 없는 오류가 발생했습니다
mk: Непозната грешка при барањето на %s
ne: अज्ञात गल्ती %sमा हेर्दा
ro: Eroare necunoscuta la căutarea %s
ta: தெரியாத பிழை காட்சி %s
vi: Gặp lỗi không rõ khi tìm «%s»

source: %s is already in the list
it: %s è già presente nell'elenco
ko: %s 사용자가 이미 목록에 들어 있습니다
mk: %s е веќе на листата
ne: %s पहिल्यैदेखि सूचीमा छ
ro: %s este deja pe listă
ta: %s ஏற்கெனவே பட்டியலில் உள்ளது
vi: «%s» đã có trong danh sách

source: <b>Permissions</b>
it: <b>Permessi</b>
ko: <b>권한</b>
mk: <b>Пермисии</b>
ne: <b> अनुमतिहरु</b>
ro: <b>Drepturi de acces</b>
ta: <b>அனுமதிகள்</b>
vi: <b>Quyền hạn</b>

source: Connecting...
it: Connessione in corso…
ko: 연결하는 중입니다...
mk: Се врзувам...
ne: सम्पर्क गरिदै...
ro: Se conectează...
ta: இணைக்கிறது....
vi: Đang kết nối...

source: Ximian Connector for Microsoft Exchange
it: Ximian Connector per Microsoft Exchange
ko: Ximian Connector, Microsoft Exchange용
mk: Ксимиан конектор за Микрософт Ексчејнџ
ne: माइक्रोसफ्ट एक्सचेन्जको लागि जिमिअन जडानकर्ता
ro: Ximian Connector pentru Microsoft Exchange
ta: மைக்ரோசாஃப்ட் எக்ஸேஞ்சுக்கான சேமியான் இணைப்பு
vi: Bộ kết nối Ximian cho Microsoft Exchange

source: Account Name
it: Nome conto
ko: 계정 이름
mk: Име на сметка
ne: लेखा नाम
ro: Nume cont
ta: பயனீட்டாளர் பெயர்
vi: Tên tài khoản

source: Could not add favorite: %s
it: Impossibile aggiungere preferito: %s
ko: 즐겨찾기를 더할 수 없습니다: %s
mk: Не можам да додадам омилени: %s
ne: प्रिय %sलाई थप्न सकेन
ro: Nu s-a putut adăuga favoritul: %s
ta: விருப்பங்களில் சேர்க்க முடியாது: %s
vi: Không thêm được ưa thích: %s

source: Could not remove favorite: %s
it: Impossibile rimuovere preferito: %s
ko: 즐겨찾기를 지울 수 없습니다: %s
mk: Не можам да ги отстранам омилените: %s
ne: प्रिय %sलाई हटाउन सकेन
ro: Nu s-a putut elimina favoritul: %s
ta: விருப்பங்களை நீக்க முடியாது: %s
vi: Không xóa bỏ được ưa thích: %s

source: _Rename Folder...
it: _Rinomina cartella…
ko: 폴더 이름 바꾸기(_R)...
mk: _Реименувај папка...
ne: _फोल्डरको पुन: नामाकरण गर्नुहोस्...
ro: _Redenumire Director...
ta: (_R)அடைவிற்கு மறுபெயரிடு...
vi: Đổi tên _thư mục...

source: _New Folder...
it: _Nuova cartella…
ko: 새 폴더(_N)...
mk: _Нова папка...
ne: _नयाँ फोल्डर...
ro: Director _nou...
ta: (_N)புதிய அடைவு...
vi: Thư mục _mới...

source: _Delete Folder
it: _Cancella cartella
ko: 폴더 지우기(_D)
mk: _Избриши папка
ne: _ फोल्डर मेट्नुहोस्
ro: Ştergere _director
ta: (_D)அடைவை நீக்கு
vi: _Xóa bỏ danh mục

source: _Add Other User's Folder...
it: A_ggiungi cartella di altro utente…
ko: 다른 사용자의 폴더 더하기(_A)...
mk: _Додај папка за другиот корисник...
ne: _अरु प्रयोगकर्ताको फोल्डर थप्नुहोस्...
ro: _Adaugă un director al altui utilizator...
ta: (_A)மற்ற பயனீடாளர் அடைவை சேர்...
vi: Thêm thư mục của _người dùng khác...

source: _Remove Other User's Folder
it: _Rimuovi cartella di altro utente
ko: 다른 사용자의 폴더 지우기(_R)...
mk: _Отстрани папка за другиот корисник
ne: _अरु प्रयोगकर्ताको फोल्डर हटाउनुहोस्
ro: Elimină directo_rul altui utilizator
ta: (_R)மற்ற பயனீட்டாளர் அடைவை நீக்கு
vi: _Xóa bỏ danh mục của người dùng khác

source: Add to _Favorites
it: Aggiungi a _Preferiti
ko: 즐겨찾기에 더하기(_F)
mk: Додај во _омилени
ne: मनपर्ने _मा जोड्नुहोस्
ro: Adăugă în _Favorite
ta: (_F)விருப்பங்களில் சேர்
vi: Thêm _vào ưa thích

source: Remove from Fa_vorites
it: Rimuovi da Pre_feriti
ko: 즐겨찾기에서 지우기(_V)
mk: Отстрани од ом_илени
ne: मनपर्ने_बाट हटाउनुहोस्
ro: Elimină din Fa_vorite
ta: (_v)விருப்பங்களிலிருந்து நீக்கு
vi: Xóa bỏ từ ư_a thích

source: _Show Folder Sizes
mk: _Покажи ги големините на папките
ne: _फोल्डरको आकारहरु देखाउनुहोस्
ro: Vizualizează dimen_siunile directoarelor
vi: _Hiện cỡ danh mục

source: Ximian Connector for Microsoft Exchange Setup Tool
it: Ximian Connector per Strumento di configurazione di Microsoft Exchange
ko: Ximian Connector, Microsoft Exchange Setup Tool용
mk: Алатка за поставување на Ксимиан конекторот
ne: माइक्रोसफ्ट एक्सचेन्ज सेट अप टुलको लागि जिमिअन जडानकर्ता
ro: Unealta de configurare a Ximian Connector pentru Microsoft Exchange
ta: சேமியான் இணைப்பிக்கானா மைக்ரோசாஃப்ட் எக்ஸேஞ் அமைப்பு கருவி
vi: Công cụ thiết lập Bộ kết nối Ximian cho Microsoft Exchange

source: Mail
it: Posta
ko: 메일
ne: चिठ्ठी
ta: மின்னஞ்சல்
vi: Thư

source: Ximian Connector requires access to certain functionality on the Exchange Server that appears to be disabled or blocked. (This is usually unintentional.) Your Exchange Administrator will need to enable this functionality in order for you to be able to use Ximian Connector. For information to provide to your Exchange administrator, please follow the link below: http://support.novell.com/cgi-bin/search/searchtid.cgi?/ximian/ximian328.html
ne: जिमिअन सेवादायकले ब्लक वा डिसेबल देखिने एक्सचेन्ज सेवादायकमा केही प्रकार्यमा पहुँच चाहन्छ(यो त्यति उद्देश्यमुलक छैन)। तपाइँको एक्सचेन्ज व्यवस्थापकले यो प्रकार्य तपाइँको जिमिअन जडानकर्ता प्रयोग गर्नलाई इनेबल गर्छ। तपाइँको एक्सचेन्ज व्यवस्थापकलाई जानकारी पठाउनका लागि कृपया तलको लिङ्कमा अनुगमन गर्नुहोस्: http://support.novell.com/cgi-bin/search/searchtid.cgi?/ximian/ximian328html

source: *Control*F5
it: *Ctrl*F5
ne: *नियन्त्रण*F5

source: _Permissions...
it: _Permessi…
ko: 권한(_P)...
ne: _अनुमतिहरु...
ta: (_P)அனுமதிகள்...

source: Exc_hange Server:
ko: Exchange 서버(_H):
ta: (_h)மாற்றி சேவகன்:

source: Exchange Server
ko: Exchange 서버
ta: மாற்றி சேவகன்:

source: Mailbox name
it: Nome casella postale
ko: 메일함 이름
ta: மின்னஞ்சல் பெட்டியின் பெயர்

source: OWA path
it: Percorso OWA
ko: Outlook 웹 서비스 경로
ta: OWA பாதை

source: Public Folder server
it: Server cartelle pubbliche
ko: 공용 폴더 서버
ta: பொது அடைவு சேவகன்

source: Could not authenticate to server. You may need to use Plaintext Password authentication. Or you might have just typed your password wrong.
it: Impossibile autenticarsi al server. Utilizzare l'autenticazione con parola d’ordine non cifrata. Oppure la parola d’ordine potrebbe essere stata digitata in modo errato.
ko: 서버에 인증할 수 없습니다. 일반 텍스트 열쇠글 인증을 사용해야 할 수도 있습니다. 아니면 열쇠글을 잘못 입력했을 수도 있습니다.
ta: சேவனில் அனுமதிக்க முடியவில்லை வெற்று உரை கடவுச்சொல்லை பயன்படுத்த முடியவில்லை அல்லது தவறான கடவுச்சொல்லை பயன்படுத்தியுள்ளீர்கள்
