Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Specifies the time interval to refresh the GAL Cache.
fa: تعیین کردن فاصلهٔ زمانی برای تازه‌کردن حافظهٔ نهان GAL.
gl: Especifica o intervalo de tempo para actualizar a caché da GAL.
ja: GAL キャッシュを更新する間隔
lv: Norāda laika intervālu, kādā atsvaidzināt GAL kešu.
pa: GAL ਕੈਸ਼ ਤਾਜ਼ਾ ਕਰਨ ਲਈ ਸਮਾਂ ਅੰਤਰਾਲ ਦਿਓ।
sr: Одређује временски рок за освежавање привремене оставе ГАЛ-а.
sr@latin: Određuje vremenski rok za osvežavanje privremene ostave GAL-a.

source: This key specifies the number of days' interval between GAL cache refreshes. Set this value to zero if you don't want to update GAL and use the current cache forever. This will work only if you have enabled offline caching for GAL.
fa: این کلید فاصله بین روزهای تازه‌کردن حافظهٔ نهانی GAL را مشخص میکند.اگر شما نمیخواهید GAL را به‌روز‌رسانی کنید و از حافظهٔ نهانی فعلی برای همیشه استفاده کنید این مقدار را روی صفر تنظیم کنید.این تنها زمانی کار میکند که شما حافظهٔ نهان برون‌خط را برای GAL فعال کرده باشید.
gl: Esta chave especifica o intervalo en número de días entre a actualización da caché da GAL. Defina este valor como cero se non quere actualizar a GAL e usar sempre a caché actual. Isto só funcionará se ten activada a caché da GAL sen conexión.
ja: このキーでは GAL キャッシュを更新する間隔の日数を指定します。GAL を更新せずに現在のキャッシュを使い続けたい場合は0を指定してください。これは、GAL のオフライン・キャッシュを有効にしている場合にのみ動作します。
lv: Šī atslēga norāda dienu intervālu starp GAL keša atsvaidzināšanu. Iestatiet šo vērtību kā nulli, ja vēlaties neatjaunināt GAL un izmantot kešu mūžīgi. Tas darbosies tikai tad, ja ir aktivēta GAL nesaistes pieglabāšana.
sr: Овај кључ одређује број дана између освежавања привремене оставе за ГАЛ. Уколико не желите да ажурирате ГАЛ и на тај начин користите садашњу привемену оставу заувек, поставите вредност на 0. Ово ће радити само ако сте ГАЛ-у омогућили смештање у привремену оставу за рад ван мреже.
sr@latin: Ovaj ključ određuje broj dana između osvežavanja privremene ostave za GAL. Ukoliko ne želite da ažurirate GAL i na taj način koristite sadašnju privemenu ostavu zauvek, postavite vrednost na 0. Ovo će raditi samo ako ste GAL-u omogućili smeštanje u privremenu ostavu za rad van mreže.

source: Operation failed with status %d
fa: عملیات شکست خورد با وضعیت %d
gl: A operación fallou co estado %d
ja: 操作に失敗しました。ステータス %d
lv: Darbība neizdevās ar statusu %d
sr: Операција није успела са стањем „%d“
sr@latin: Operacija nije uspela sa stanjem „%d“

source: The backend does not support bulk additions
gl: O «backend» non admite adicións
lv: Aizmugure neatbalsta masveida pievienošanu
sr: Позадинац не подржава групно додавање
sr@latin: Pozadinac ne podržava grupno dodavanje

source: The backend does not support bulk modifications
gl: O «backend» non admite adicións
lv: Aizmugure neatbalsta masveida izmaiņas
sr: Позадинац не подржава групно уређивање
sr@latin: Pozadinac ne podržava grupno uređivanje

source: Cancelled
fa: لغو شده
gl: Cancelado
ja: 中止しました
lv: Atcelts
sr: Отказано
sr@latin: Otkazano

source: Searching...
fa: در حال جست و جو...
gl: Buscando...
it: Ricerca in corso...
ja: 検索中...
ko: 찾는 중입니다...
lv: Meklē...
mk: Пребарувам...
ne: खोजिरहेछ...
pa: ਖੋਜ ਜਾਰੀ ਹੈ...
ro: Se caută...
sr: Претражујем...
sr@latin: Pretražujem...
ta: தேடுகிறது
vi: Đang tìm...

source: Reconnecting to LDAP server...
fa: در حال اتصال مجدد به کارگزار LDAP...
gl: Conectando novamente ao servidor LDAP...
it: Riconnessione al server LDAP in corso...
ja: LDAP サーバーに再接続中...
ko: LDAP 서버에 다시 연결하는 중입니다...
lv: Atkārtoti savienojas ar LDAP serveri...
mk: Се врзувам со LDAP серверот...
ne: एलडिएपि सेवादायकमा पुन: जडान हुँदैछ...
pa: LDAP ਸਰਵਰ ਨਾਲ ਮੁੜ ਕੁਨੈਕਟ ਜਾ ਰਿਹਾ ਹੈ...
ro: Reconectare la serverul LDAP...
sr: Поновно се повезујем на ЛДАП сервер...
sr@latin: Ponovno se povezujem na LDAP server...
ta: LDAP சேவகனுடன் மீண்டும் இணைகிறது
vi: Đang kết nối lại tới máy phục vụ LDAP...

source: Receiving LDAP search results...
fa: در حال دریافت نتایج جستجوی LDAP...
gl: Recibindo os resultados da busca no LDAP...
it: Ricezione dei risultati della ricerca di LDAP in corso...
ja: LDAP 検索結果を受信中...
ko: LDAP 찾기 결과를 받는 중입니다...
lv: Saņem LDAP meklēšanas rezultātus...
mk: Примам резултати од LDAP пребарувањето...
ne: एलडिएपि को खोजको परिणामहरु प्राप्त गर्दै...
pa: LDAP ਖੋਜ ਨਤੀਜੇ ਲਏ ਜਾ ਰਹੇ ਹਨ...
ro: Se recepţionează rezultatele căutării de la serverul LDAP...
sr: Примам резултате претраге са ЛДАП сервера...
sr@latin: Primam rezultate pretrage sa LDAP servera...
ta: LDAP தேடல் முடிவுகளை பெறுகிறது...
vi: Đang nhận kết quả tìm kiếm LDAP...

source: Error performing search
fa: خطا در انجام جست و جو
gl: Produciuse un erro ao realizar a busca
it: Errore durante l'esecuzione della ricerca
ja: 検索実行に失敗
ko: 찾기를 수행하는 데 오류
lv: Kļūda, veicot meklēšanu
mk: Грешка при барањето
ne: खोजी गर्दा त्रुटि भयो
pa: ਖੋਜ ਕਰਨ ਗਲਤੀ
ro: Eroare la efectuarea căutării
sr: Грешка при претраживању
sr@latin: Greška pri pretraživanju
ta: தேடுவதில் பிழை
vi: Gặp lỗi khi thực hiện tìm kiếm

source: Exchange does not support bulk additions
sr: Размена не подржава групно додавање
sr@latin: Razmena ne podržava grupno dodavanje

source: Exchange does not support bulk modifications
sr: Размена не подржава групно уређивање
sr@latin: Razmena ne podržava grupno uređivanje

source: Exchange does not support bulk removals
sr: Размена не подржава групно уклањање
sr@latin: Razmena ne podržava grupno uklanjanje

source: The resource '%s' is busy during the selected time period.
fa: منبع «%s» در بازهٔ زمانی انتخاب شده مشغول است.
gl: O recurso '%s' está ocupado durante o período de tempo seleccionado.
it: La risorsa '%s' è occupata durante il periodo di tempo selezionato.
ja: リソース '%s' は選択された時間周期の間ビュジーです
ko: '%s' 자원이 일정 시간동안 계속 사용 중입니다.
lv: Resurss “%s” ir aizņemts izvēlētajā laika periodā.
mk: Ресурсот '%s' е зафатен во овој период.
ne: संसाधन '%s' छानिएको समयावधि भरि व्यस्त छ।
pa: ਸਰੋਤ '%s' ਚੁਣੇ ਸਮੇਂ ਅੰਤਰਾਲ ਲਈ ਰੁਝਿਆ ਹੈ
ro: Resursa '%s' e ocupată pe durata perioadei de timp selectate.
sr: Ресурс „%s“ је заузет током изабраног временског периода.
sr@latin: Resurs „%s“ je zauzet tokom izabranog vremenskog perioda.
ta: தேர்வு செய்யப்பட்ட கால அளவில் '%s' வேலையாக உள்ளது.
vi: Nguồn «%s» bận trong khoảng thời gian đã chọn.

source: Exchange tasks do not support bulk additions
sr: Задаци размене не подржавају групно додавање
sr@latin: Zadaci razmene ne podržavaju grupno dodavanje

source: Exchange tasks do not support bulk modifications
sr: Задаци размене не подржавају групно уређивање
sr@latin: Zadaci razmene ne podržavaju grupno uređivanje

source: Exchange tasks do not support bulk removals
sr: Задаци размене не подржавају групно уклањање
sr@latin: Zadaci razmene ne podržavaju grupno uklanjanje

source: No Subject
fa: بدون موضوع
gl: Sen asunto
it: Senza oggetto
ja: 無題
ko: 제목 없음
lv: Nav temata
mk: Нема наслов
ne: विषय छैन
pa: ਕੋਈ ਵਿਸ਼ਾ ਨਹੀ
ro: Nici un subiect
sr: Без наслова
sr@latin: Bez naslova
ta: தலைப்பு இல்லை
vi: Không chủ đề

source: This message is not available in offline mode.
fa: این پیغام در حالت برون‌خط قابل دسترسی نیست.
gl: Esta mensaxe non está dispoñíbel no modo desconectado.
ja: このメッセージはオフラインモードでは見れません
lv: Šī vēstule nav pieejama nesaistes režīmā.
mk: Оваа порака не е достапна во офлајн режим.
ne: यो सन्देश अफलाइन शैलीमा पाइँदैन।
pa: ਸੁਨੇਹਾ ਆਫ ਲਾਇਨ ਮੋਡ ਉਪਲੱਬਧ ਨਹੀਂ ਹੈ।
ro: Acest mesaj nu este disponibil în modul deconectat.
sr: Ова порука није доступна у режиму ван мреже.
sr@latin: Ova poruka nije dostupna u režimu van mreže.
vi: Thư này không sẵn sàng trong chế độ ngoại tuyến.

source: You cannot expunge in offline mode.
fa: نمی‌توان در حالت برون‌خط حذف کرد.
gl: Non é posíbel compactar en modo sen conexión.
ja: オフラインモードでは削除はできません
lv: Jūs nevarat izsvītrot nesaistes režīmā.
pa: ਆਫਲਾਇਨ ਢੰਗ ਵਿੱਚ ਤੁਸੀਂ ਸੁੰਘੜ ਨਹੀਂ ਸਕਦੇ।
sr: Не могу да избацивање када сте ван мреже.
sr@latin: Ne mogu da izbacivanje kada ste van mreže.

source: Could not get new messages
fa: گرفتن پیغام‌های جدید ممکن نبود
gl: Non foi posíbel obter as mensaxes novas
it: Impossibile ricevere nuovi messaggi
ja: 新しいメッセージを取得できませんでした
ko: 새 메세지를 가져올 수 없습니다
lv: Nevar saņemt jaunas vēstules
mk: Не можам да соберам нови пораки
ne: नयाँ सन्देशहरु पाउन सकेन
pa: ਨਵੇਂ ਸੁਨੇਹੇ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ
ro: Nu s-au putut prelua mesajele noi
sr: Не могу да добавим нове поруке
sr@latin: Ne mogu da dobavim nove poruke
ta: புதிய செய்திகளை பெற முடியவில்லை
vi: Không lấy được thư mới

source: Moving messages
fa: در حال جابه‌جایی پیغام‌ها
gl: Movendo as mensaxes
it: Spostamento dei messaggi
ja: メッセージを移動中
ko: 메세지를 옮기는 중입니다
lv: Pārvieto vēstules
mk: Преместувам пораки
ne: सन्देशहरुलाई सारिंदै
pa: ਸੁਨੇਹੇ ਭੇਜੇ ਜਾ ਰਹੇ ਹਨ
ro: Se mută mesajele
sr: Премештам поруке
sr@latin: Premeštam poruke
ta: செய்திகளை நகர்த்துகிறது
vi: Đang di chuyển thư

source: Copying messages
fa: در حال رونویسی پیغام‌ها
gl: Copiando as mensaxes
it: Copia dei messaggi
ja: メッセージをコピー中
ko: 메세지를 복사하는 중입니다
lv: Ziņojuma pārkopēšana
mk: Копирам пораки
ne: सन्देशहरुलाई प्रतिलिपि बनाइँदै
pa: ਸੁਨੇਹੇ ਕਾਪੀ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ
ro: Se copiază mesajele
sr: Умножавам поруке
sr@latin: Umnožavam poruke
ta: செய்திகளை படியெடுக்கிறது
vi: Đang sao chép thư

source: Could not create directory %s: %s
fa: ایجاد شاخهٔ %s ممکن نبود: %s
gl: Non foi posíbel crear o cartafol %s: %s
it: Impossibile creare la directory %s: %s
ja: ディレクトリ %s を作成できませんでした: %s
ko: %s 디렉토리를 만들 수 없습니다: %s
lv: Nevaru izveidot direktoriju %s: %s
mk: Не можам да креирам директориум %s: %s
ne: निर्देशिका %sले %s बनाउन सकेन
pa: ਡਾਇਰੈਕਟਰੀ %s ਨਹੀਂ ਬਣਾਈ ਜਾ ਸਕੀ ਹੈ: %s
ro: Nu se poate crea directorul %s: %s
sr: Не могу да направим директоријум „%s“: %s
sr@latin: Ne mogu da napravim direktorijum „%s“: %s
ta: அடைவை உருவாக்க முடியவில்லை %s: %s
vi: Không tạo được thư mục «%s»: %s

source: Could not load summary for %s
fa: بار کردن خلاصهٔ %s ممکن نبود
gl: Non foi posíbel cargar o resumo de %s
it: Impossibile caricare il riepilogo per %s
ja: %s のサマリを読み込めませんでした
ko: %s에 요약을 읽어들일 수 없습니다
lv: Nevaru ielādēt kopsavilkumu priekš %s
mk: Не можам да вчитам кратки информации за %s
ne: %sको लागि सारांश लोड गर्न सकेन
pa: %s ਲਈ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਲੋਡ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ ਹੈ
ro: Nu se poate încărca rezumatul pentru %s
sr: Не могу да учитам преглед за „%s“
sr@latin: Ne mogu da učitam pregled za „%s“
ta: சுருக்க குறிப்பை ஏற்ற முடியவில்லை %s
vi: Không tải được tóm tắt cho «%s».

source: Could not create cache for %s:
fa: ایجاد پروندهٔ حافظهٔ نهان برای %s ممکن نبود:
gl: Non foi posíbel crear a caché para %s:
ja: %s のキャッシュを作成できませんでした:
lv: Neizdevās izveidot %s kešu:
sr: Не могу да направим оставу за „%s“:
sr@latin: Ne mogu da napravim ostavu za „%s“:

source: Could not create journal for %s
fa: ایجاد یادداشت روزانه برای %s ممکن نبود
gl: Non foi posíbel crear o diario para %s
ja: %s のジャーナルを作成できませんでした
lv: Neizdevās izveidot %s žurnālu
mk: Не можам да креирам дневник за %s
ne: %sको लागि बहीखाता बनाउन सकेन
pa: %s ਲਈ ਜਰਨਲ ਨਹੀਂ ਬਣਾਇਆ ਜਾ ਸਕਦਾ
ro: Nu se poate crea jurnal pentru %s
sr: Не могу да направим дневник за %s
sr@latin: Ne mogu da napravim dnevnik za %s
vi: Không tạo được nhật ký cho «%s».

source: Scanning for changed messages
fa: پویش به دنبال پیغام‌های تغییر‌ یافته
gl: Examinando mensaxes cambiadas
it: Ricerca dei messaggi modificati
ja: 変更されたメッセージを走査中
ko: 바뀐 메세지가 있는 지 검사하는 중입니다
lv: Meklē izmainītās vēstules
mk: Скенирам променети пораки
ne: परिवर्तित सन्देशहरु स्क्यानिङ्ग गरिंदै
pa: ਬਦਲੇ ਸੁਨੇਹਿਆਂ ਦੀ ਜਾਂਚ ਜਾਰੀ ਹੈ
ro: Se examinează pentru a găsi mesajele modificate
sr: Прегледам измењене поруке
sr@latin: Pregledam izmenjene poruke
ta: மாற்றப்பட்ட செய்திகளை தேடுகிறது
vi: Đang quét tìm các thư đã thay đổi

source: Fetching summary information for new messages
fa: در حال آوردن اطلاعات خلاصهٔ پیغام‌های جدید
gl: Obtendo a información do resumo para as mensaxes novas
it: Recupero delle informazioni di riepilogo per i nuovi messaggi
ja: 新しいメッセージのサマリ情報を取得中
ko: 새 메세지의 요약 정보를 가져오는 중입니다
lv: Saņem kopsavilkumu par jaunajām vēstulēm
mk: Собирам информации за нови пораки
ne: नयाँ सन्देशहरुको लागि सारांशको जानकारी फेच गरिंदै
pa: ਨਵੇਂ ਸੁਨਹਿਆਂ ਤੋਂ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ
ro: Se preiau informaţile despre mesajele noi
sr: Добављам преглед за нове поруке
sr@latin: Dobavljam pregled za nove poruke
ta: புதிய செய்திக்கான சுருக்கத்தகவலை உள்ளிடுகிறது
vi: Đang gọi thông tin tóm tắt về thư mới

source: No folder name found
fa: هیچ نام پوشه‌ای پیدا نشد
gl: Non se encontrou o nome do cartafol
ja: フォルダー名がみつかりません
lv: Nav atrasts mapes nosaukums
sr: Назив фасцикле није пронађен
sr@latin: Naziv fascikle nije pronađen

source: Folder doesn't exist
fa: پوشه وجود ندارد
gl: O cartafol non existe
it: Cartella inesistente
ja: フォルダーはありません
ko: 폴더가 없습니다
lv: Mape neeksistē
mk: Папката не постои
ne: फोल्डर छैन
pa: ਫੋਲਡਰ ਮੌਜੂਦ ਨਹੀ ਹੈ
ro: Directorul nu există
sr: Фасцикла не постоји
sr@latin: Fascikla ne postoji
ta: அடைவு ஏற்கெனவே இல்லை
vi: Chưa có danh mục ấy.

source: Cannot append message in offline mode: cache unavailable
fa: در حالت برون‌خط نمی‌توان پیغام را پیوست کرد: حافظهٔ نهان موجود نیست
gl: Non é posíbel engadir a mensaxe no modo desconectado: a caché non está dispoñíbel
ja: オフラインモードではメッセージを追加できません
lv: Nevar pievienot vēstuli nesaistes režīmā — kešatmiņa nav pieejama
mk: Не можам да додадам порака во офлајн режим: кешот е недостапен
ne: अफलाइन शैलीमा सन्देशलाई अपेन्ड गर्न सक्दैन:केस यहाँ छैन
pa: ਆਫਲਾਇਨ ਵਿੱਚ ਸੁਨੇਹਾ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ: ਕੈਂਚੇ ਉਪਲੱਬਧ ਨਹੀਂ
ro: Nu se pot adăuga mesaje în modul deconectat: cache nedisponibil
sr: Не могу да прикачим поруку у режиму ван мреже: остава није доступна
sr@latin: Ne mogu da prikačim poruku u režimu van mreže: ostava nije dostupna
vi: Không thể phụ thêm thư trong chế độ ngoại tuyến: không có bố nhớ tạm.

source: Cannot append message in offline mode:
fa: در حالت برون‌خط نمی‌توان پیغام را پیوست کرد:
gl: Non é posíbel engadir a mensaxe en modo desconectado:
ja: オフラインモードではメッセージを追加できません:
lv: Nevar pievienot vēstuli nesaistes režīmā:
sr: Не могу да прикачим поруку у режиму ван мреже:
sr@latin: Ne mogu da prikačim poruku u režimu van mreže:

source: Secure or Plaintext Password
fa: گذرواژهٔ ایمن یا متن ساده
gl: Contrasinal de texto plano ou seguro
ja: 暗号化または平文のパスワード
lv: Droša vai vienkārša teksta parole
pa: ਸੁਰੱਖਿਅਤ ਜਾਂ ਪਲੇਨ-ਟੈਕਸਟ ਪਾਸਵਰਡ
sr: Безбедносна или лозинка у обичном тексту
sr@latin: Bezbednosna ili lozinka u običnom tekstu

source: Plaintext Password
fa: گذرواژهٔ متن ساده
gl: Contrasinal de texto plano
it: Parola d’ordine non cifrata
ja: 平文のパスワード
ko: 일반 텍스트 열쇠글
lv: Atklāta teksta parole
mk: Лозинка со чист текст
ne: प्लेनटेक्स्ट प्रवेशचिन्ह
pa: ਪਲੇਨ-ਟੈਕਸਟ ਪਾਸਵਰਡ
ro: Parolă în clar
sr: Лозинка у обичном тексту
sr@latin: Lozinka u običnom tekstu
ta: வெற்று உரை கடவுச்சொல்
vi: Mật khẩu chữ thô

source: Secure Password
fa: گذرواژهٔ ایمن
gl: Contrasinal seguro
it: Password di protezione
ja: 暗号化されたパスワード
ko: 보안 열쇠글
lv: Droša parole
mk: Безбедна лозинка
ne: सुरक्षित प्रवेशचिन्ह
pa: ਸੁਰੱਖਿਅਤ ਪਾਸਵਰਡ
ro: Parola securizată
sr: Безбедносна лозинка
sr@latin: Bezbednosna lozinka
ta: பாதுகாப்பான கடவுச்சொல்
vi: Mật khẩu bảo mật

source: Checking for New Mail
fa: بررسی برای رایانامهٔ جدید
gl: Comprobando o novo correo
ja: 新着メールのチェック中
lv: Pārbauda jaunos pasta sūtījums
pa: ਨਵੀਂ ਮੇਲ ਲਈ ਚੈੱਕ ਕੀਤਾ ਜਾਂਦਾ ਹੈ
sr: Провера за новом поштом
sr@latin: Provera za novom poštom

source: C_heck for new messages in all folders
fa: بر_رسی برای پیغام‌های جدید در تمام پوشه‌ها
gl: C_omprobar as mensaxes novas en todos os cartafoles
ja: すべてのフォルダーで新着メールをチェックする(_H)
lv: _Pārbaudīt visās mapēs, vai nav jaunu vēstuļu
pa: ਸਭ ਫੋਲਡਰਾਂ ਵਿੱਚ ਨਵੇਂ ਸੁਨੇਹੇ ਚੈੱਕ ਕਰੋ(_h)
sr: П_отражи нове поруке у свим фасциклама
sr@latin: P_otraži nove poruke u svim fasciklama

source: Windows User_name:
fa: _نام کاربری ویندوز:
gl: _Nome de usuario de Windows:
it: _Nome utente di Windows:
ja: Windows ユーザー名(_N):
ko: Windows 사용자 이름(_N):
lv: Windows _lietotājvārds:
mk: Корисничко име за _Виндоус:
ne: सञ्झ्यालको प्रयोगकर्ता नाम:
pa: ਵਿੰਡੋ ਯੂਜ਼ਰ ਨਾਂ(_n):
ro: _Nume utilizator Windows:
sr: Виндоуз _корисничко име:
sr@latin: Vindouz _korisničko ime:
ta: (_n)விண்டோஸ் பயனீட்டாளர் பெயர்
vi: Tên _người dùng Windows:

source: Global Address List/Active Directory
fa: فهرست نشانی‌ها یا Active Directory سراسری
gl: Lista de enderezos global (GAL)/Active Directory
ja: グローバルアドレス一覧 / Active Directory
lv: Globāls adrešu saraksts / Active Directory
sr: Општа листа адреса / Активни директоријум
sr@latin: Opšta lista adresa / Aktivni direktorijum

source: _Global Catalog server name:
fa: نام کارگزار کاتالوگ _سراسری:
gl: Nome do servidor de catálogo _global:
ja: グローバルカタログサーバー名(_G):
lv: _Globālā kataloga servera nosaukums:
pa: ਗਲੋਬਲ ਕੈਟਾਲਾਗ ਸਰਵਰ ਨਾਂ(_G):
sr: Назив сервера општег _каталога:
sr@latin: Naziv servera opšteg _kataloga:

source: _Limit number of GAL responses: %s
fa: _مرز تعداد پاسخ‌های GAL هست: %s
gl: _Limitar o número de respostas da GAL: %s
ja: GAL 応答数の上限(_L): %s
lv: Ierobežot GA_L atbilžu skaitu — %s
pa: GA_L ਜਵਾਬ ਲਈ ਸੀਮਾ ਗਿਣਤੀ: %s
sr: Ограничи _број ГАЛ одговора: %s
sr@latin: Ograniči _broj GAL odgovora: %s

source: Authentication _Type:
fa: _نوع تأیید هویت:
gl: _Tipo de autenticación:
ja: 認証の種類(_T):
lv: Autentifikācijas _tips:
pa: ਪਰਮਾਣਕਿਤਾ ਟਾਈਪ(_T):
sr: _Врста потврђивања идентитета:
sr@latin: _Vrsta potvrđivanja identiteta:

source: Allow _browsing of the GAL until download limit is reached
fa: اجازه دادن برای _‌مرور کردن GAL تا هنگامی که محدودیت دانلود سررسیده باشد.
gl: Permitir e_xaminar a GAL até que se acade o límite de descarga
ja: ダウンロードの上限に達するまで GAL を参照できる(_B)
lv: Ļaut _pārlūkot GAL, līdz ir sasniegts lejupielādes limits
pa: GAL ਬਰਾਊਜ਼ਿੰਗ ਦੀ ਤਦ ਤੱਕ ਇਜ਼ਾਜ਼ਤ, ਜਦ ਤੱਕ ਡਾਊਨਲੋਡ ਲਿਮਟ ਨਹੀਂ ਅੱਪੜਦੀ।
sr: Дозволи _преглед ГАЛ-а док се не достигне ограничење преузимања
sr@latin: Dozvoli _pregled GAL-a dok se ne dostigne ograničenje preuzimanja

source: _Expand groups of contacts in GAL to contact lists
fa: _‌توسعه دادن گروه‌های آشنایان در GAL به فهرست‌های آشنایان
gl: _Expandir os grupos de contactos na GAL (Global Adress List) para listas de contactos
ja: GAL 中の連絡先のグループを連絡先の一覧に展開(_E)
lv: _Izvērst GAL kontaktu grupas līdz kontaktu sarakstiem
pa: GAL ਵਿਚਲੇ ਸੰਪਰ ਗਰੁੱਪ ਸੰਪਰਕ ਲਿਸਟ ਵਿੱਚ ਫੈਲਾਓ(_E)
sr: _Рашири групе контаката у ГАЛ-у до спискова контаката
sr@latin: _Raširi grupe kontakata u GAL-u do spiskova kontakata

source: Options
fa: گزینه‌ها
gl: Opcións
ja: オプション
lv: Opcijas
mk: Опции
ne: विकल्पहरु
pa: ਚੋਣ
ro: Opţiuni
sr: Опције
sr@latin: Opcije
vi: Tùy chọn

source: _Password Expiry Warning period: %s
fa: مدت هشدار انقضای _گذرواژه: %s
gl: Aviso de caducidade do _contrasinal: %s
ja: パスワード期限切れの警告までの期間(_P): %s
lv: _Paroles termiņa izbeigšanās brīdinājums — %s
pa: ਪਾਸਵਰਡ ਮਿਆਦ ਚੇਤਾਵਨੀ ਪੀਰੀਅਡ(_P): %s
sr: Време упозорења за истек важења _лозинке: %s
sr@latin: Vreme upozorenja za istek važenja _lozinke: %s

source: Automatically synchroni_ze account locally
fa: _همزمان سازی محلی حساب به طور خودکار
gl: Sincroni_zar automaticamente a conta de modo local
ja: 自動的にアカウントをローカルに同期(_Z)
lv: Automātiski sinhroni_zēt kontu lokāli
pa: ਲੋਕਲ ਨਾਲ ਅਕਾਊਂਟ ਆਟੋਮੈਟਿਕ ਹੀ ਸਿਕਰਾਨਾਇਜ਼ ਕਰੋ(_z)
sr: Сам усклади налог _локално
sr@latin: Sam uskladi nalog _lokalno

source: _Apply filters to new messages in Inbox on this server
fa: ‌_پالایه‌ها بر پیغام‌های جدید در دریافتی این کارگزار اِعمال شوند
gl: _Aplicar filtros ás mensaxes novas na caixa de entrada neste servidor
ja: このサーバーの Inbox 内の新しいメッセージにフィルターを適用(_A)
lv: _Attiecināt filtrus uz jaunajām vēstulēm iesūtnē šajā serverī
pa: ਇਸ ਸਰਵਰ ਉੱਤੇ ਆਉਣ ਵਾਲੇ ਨਵੇਂ ਸੁਨੇਹਿਆ ਲਈ ਫਿਲਟਰ ਲਾਗੂ ਕਰੋ(_A)
sr: _Примени пропуснике на нове поруке у сандучету овог сервера
sr@latin: _Primeni propusnike na nove poruke u sandučetu ovog servera

source: Check new messages for _Junk contents
fa: بررسی پیغام‌های جدید به منظور یافت محتویات _هرز
gl: Verificar nas novas mensaxes os contidos _non desexados
ja: 新しいメッセージの Junk コンテンツをチェック(_J)
lv: Pārbaudīt, vai jaunās vēstules nav _mēstules
pa: ਨਵੇਂ ਸੁਨੇਹਿਆਂ ਲਈ ਜੰਕ ਸਮੱਗਰੀ ਚੈੱਕ ਕਰੋ(_J)
sr: Провери да нема _нежељених међу новим порукама
sr@latin: Proveri da nema _neželjenih među novim porukama

source: Only check for Junk messag_es in the Inbox folder
fa: فقط بررسی برای یافتن پیغام‌های هرز در پوشهٔ دریافتی انجام شود
gl: Verificar só as mensa_xes non desexadas no cartafol da caixa de entrada
ja: Inbox フォルダー内の Junk メッセージだけをチェック(_E)
lv: Pārbaudīt mēstul_es tikai iesūtnes mapē
pa: ਆਉਣ ਵਾਲੇ ਬਕਸੇ ਵਿੱਚ ਹੀ ਰੱਦੀ ਸੁਨੇਹਾ ਚੈੱਕ ਕਰੋ(_e)
sr: Провери да нема нежељених порука _само у фасцикли долазне поште
sr@latin: Proveri da nema neželjenih poruka _samo u fascikli dolazne pošte

source: Microsoft Exchange
mk: Микросфот Ексчејнџ
ne: माइक्रोसफ्ट एक्सचेन्ज
sr: Мајкрософт размена
sr@latin: Majkrosoft razmena
ta: மைக்ரோசாஃப்ட் மாற்று சேவகன்

source: For handling mail (and other data) on Microsoft Exchange 2000 and 2003 servers via OWA
gl: Para xestionar o correo (e outros datos) en servidores Microsoft Exchange 2000 e 2003 mediante OWA
lv: Pasta (un citu datu) apstrādei uz Microsoft Exchange 2000 un 2003 serveriem, izmantojot OWA
sr: За руковање поштом (и осталим подацима) на серверима Мајкрософтове размене 2000 и 2003 путем ОВА
sr@latin: Za rukovanje poštom (i ostalim podacima) na serverima Majkrosoftove razmene 2000 i 2003 putem OVA

source: This option will connect to the Exchange server using secure password (NTLM) authentication.
fa: این گزینه با استفاده از تأیید هویت گذرواژهٔ امن (NTLM) به کارگزار Exchange متصل خواهد شد.
gl: Esta opción conectará co servidor Exchange usando unha autenticación de contrasinal segura (NTLM).
it: L'opzione consente di connettersi al server Exchange utilizzando l'autenticazione NTLM(con parola d’ordine sicura).
ja: このオプションで Exchange サーバーへの接続時にセキュアパスワード(NTLM) 認証が使われるようになります
ko: 이 옵션을 켜면 보안 열쇠글 (NTLM) 인증을 통해 Exchange 서버에 연결합니다.
lv: Ar šo opciju savienojums ar Exchange serveri notiks ar drošas paroles (NTLM) autentifikāciju.
mk: Опцијата ќе се врзе за Ексчејнџ серверот преку користење на безбедна лозинка за автентикација (NTLM).
ne: यो विकल्पले सुरक्षित प्रवेशचिन्ह (एनटिएलएम) प्रमाणिकरण प्रयोग गरेर तपाइँलाई एक्सचेन्ज सेवादायकमा जडान गर्छ।
pa: ਇਹ ਚੋਣ ਐਕਸਚੇਜ਼ ਸਰਵਰ ਨਾਲ ਤੁਹਾਨੂੰ ਸੁਰੱਖਿਅਤ ਪਾਸਵਰਡ (NTLM) ਪ੍ਰਮਾਣਕਿਤਾ ਰਾਹੀ ਹੀ ਜੋੜੇਗਾ।
ro: Această opţiune va determina conectarea la serverul Exchange folosind autentificarea printr-o parolă securizată(NTLM).
sr: Ова опција ће повезати на сервер размене користећи потврду идентитета безбедном лозинком (NTLM).
sr@latin: Ova opcija će povezati na server razmene koristeći potvrdu identiteta bezbednom lozinkom (NTLM).
ta: இந்த தேர்வு மாற்று சேவகனினுடன் பாதுகாப்பான கடவுச்சொல்லை பயன்படுத்தி இணைக்க பயன்படும்(NTLM)
vi: Tùy chọn này sẽ kết nối tới máy phục vụ Exchange dùng cách xác thực với mật khẩu bảo mật (NTLM).

source: This option will connect to the Exchange server using standard plaintext password authentication.
fa: این گزینه با استفاده از تأیید هویت گذرواژهٔ متن سادهٔ استاندارد به کارگزار Exchange متصل خواهد شد.
gl: Esta opción conectará co servidor Exchange usando unha autenticación estándar de texto plano.
it: L'opzione consente di connettersi al server Exchange utilizzando l'autenticazione con parola d’ordine non cifrata standard.
ja: このオプションで Exchange サーバーへの接続時に標準の平文テキストパスワード認証が使われるようになります
ko: 이 옵션을 켜면 보통 일반 텍스트 열쇠글 인증을 통해 Exchange 서버에 연결합니다.
lv: Ar šo opciju savienojums ar Exchange serveri notiks ar standarta atklātā teksta paroles autentifikāciju.
mk: Оваа опција ќе се врзе за Ексчејнџ серверот преку користење на лозинка со чист текст.
ne: यो विकल्पले उच्चस्तरीय प्लेनटेक्स्ट प्रवेशचिन्ह प्रमाणिकरण प्रयोग गरेर तपाइँलाई एक्सचेन्ज सेवादायकमा जडान गर्छ।
pa: ਇਹ ਚੋਣ ਐਕਸਚੇਜ਼ ਸਰਵਰ ਨਾਲ ਤੁਹਾਨੂੰ ਸਟੈਂਡਰਡ ਪਲੇਨ-ਟੈਕਸਟ ਪਾਸਵਰਡ ਪ੍ਰਮਾਣਕਿਤਾ ਰਾਹੀ ਹੀ ਜੋੜੇਗਾ।
ro: Această opţiune va conecta serverul Exchange folosind autentificarea printr-o parolă în clar standard
sr: Ова опција ће повезати на сервер размене користећи уобичајену потврду идентитета обичним текстом.
sr@latin: Ova opcija će povezati na server razmene koristeći uobičajenu potvrdu identiteta običnim tekstom.
ta: இந்த தேர்வு மாற்று சேவகனுடன் வெற்று உரை கடவுச்சொல்லை பயன்படுத்தி இணைக்க பயன்படும்
vi: Tùy chọn này sẽ kết nối tới máy phục vụ Exchange dùng cách xác thực chuẩn với mật khẩu chữ thô.
