Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Ch_eck for Supported Types
fa: بر_رسی برای نوع های پشتیبانی شده
gl: Co_mprobar os tipos compatíbeis
ja: サポートしている種類をチェック(_E)
lv: Pārbaudīt atbalstītos _tipus
pa: ਸਹਾਇਕ ਕਿਸਮਾਂ ਲਈ ਚੈੱਕ ਕਰੋ(_e)
sr: Провери за _подржаним врстама
sr@latin: Proveri za _podržanim vrstama

source: Size:
fa: اندازه:
gl: Tamaño:
ja: 大きさ:
lv: Izmērs:
pa: ਆਕਾਰ:
sr: Величина:
sr@latin: Veličina:

source: Evolution is in offline mode. You cannot create or modify folders now. Please switch to online mode for such operations.
fa: اوولوشن در حالت برون‌خط قرار دارد.هم‌اکنون شما نمی‌توانید پوشه ای را ایجاد یا ویرایش کنید. لطفا برای انجام این‌گونه عملیات به حالت برخط تعویض کنید.
gl: Evolution está en modo de desconexión. Agora pode crear ou modificar cartafoles. Cambie ao modo en conexión para tales operacións.
ja: Evolution はオフラインモードです。今フォルダーを作成したり変更したりすることはできません。 オンラインモードに切り替えて操作してください。
lv: Evolution ir nesaistes režīmā. Pašlaik nevar izveidot vai mainīt mapes. Lūdzu, pārslēdzieties uz tiešsaistes režīmu, lai veiktu šādas darbības.
pa: ਈਵੇਲੂਸ਼ਨ ਆਫਲਾਈਨ ਮੋਡ ਵਿੱਚ ਹੈ। ਤੁਸੀਂ ਹੁਣ ਫੋਲਡਰ ਬਣਾ ਜਾਂ ਸੋਧ ਨਹੀਂ ਸਕਦੇ ਹੋ। ਇੰਝ ਦੇ ਓਪਰੇਸ਼ਨਾਂ ਲਈ ਆਨਲਾਈਨ ਮੋਡ ਵਿੱਚ ਜਾਉ ਜੀ।
sr: Еволуција није на мрежи. Сада не можете да правите или мењате фасцикле. Пребаците се за рад на мрежи за такве радње.
sr@latin: Evolucija nije na mreži. Sada ne možete da pravite ili menjate fascikle. Prebacite se za rad na mreži za takve radnje.

source: _Location:
fa: _‌موقعیت:
gl: _Localización:
ja: 場所(_L):
lv: _Atrašanās vieta:
pa: ਟਿਕਾਣਾ(_L):
sr: _Место:
sr@latin: _Mesto:

source: Your current password has expired. Please change your password now.
fa: گذرواژهٔ فعلی شما منقضی شده است. لطفاً همین حالا گذرواژهٔ خود را تعییر دهید.
gl: O seu contrasinal actual caducou. Cambie o seu contrasinal agora.
it: La parola d’ordine attuale è scaduta. Cambiare la parola d’ordine ora.
ja: 現在のパスワードは期限切れです。すぐにパスワードを変更してください
ko: 현재 열쇠글이 만료되었습니다. 지금 열쇠글을 바꾸십시오.
lv: Jūsu pašreizējās paroles derīguma termiņš ir iztecējis. Lūdzu, nomainiet savu paroli tagad.
mk: Вашата тековна лозинка е сменета. Ве молам сменете ја Вашата лозинка утре.
ne: तपाइँको सञ्चालनमा रहेको प्रवेशचिन्हले मिति नाघेको छ।कृपया तपाइँको प्रवेशचिन्ह अब परिवर्तन गर्नुहोस्।
pa: ਤੁਹਾਡਾ ਮੌਜੂਦਾ ਪਾਸਵਰਡ ਦੀ ਮਿਆਦ ਖਤਮ ਹੋ ਚੁੱਕੀ ਹੈ। ਆਪਣਾ ਪਾਸਵਰਡ ਬਦਲੋ ਜੀ।
ro: Parola dvs. curentă a expirat. Vă rog schimbaţi parola acum.
sr: Ваша тренутна лозинка је истекла. Измените је сада.
sr@latin: Vaša trenutna lozinka je istekla. Izmenite je sada.
ta: உங்கள் தற்போதைய கடவுச்சொல் காலாவதியாகிவிட்டது. உங்கள் கடவுச்சொல்லை மாற்றவும்.
vi: Mật khẩu hiện thời của bạn đã hết hạn sử dụng. Xin hãy thay đổi mật khẩu ngay bây giờ.

source: Current _Password:
fa: _گذرواژهٔ فعلی:
gl: _Contrasinal actual:
ja: 現在のパスワード(_P):
lv: Pašreizējā _parole:
pa: ਮੌਜੂਦਾ ਪਾਸਵਰਡ(_P):
sr: Тренутна _лозинка:
sr@latin: Trenutna _lozinka:

source: _New Password:
fa: _گذرواژهٔ جدید:
gl: _Novo contrasinal:
ja: 新しいパスワード(_N):
lv: Jau_nā parole:
pa: ਨਵਾਂ ਪਾਸਵਰਡ(_N):
sr: _Нова лозинка:
sr@latin: _Nova lozinka:

source: _Confirm Password:
fa: _تصدیق گذرواژه:
gl: _Confirmar contrasinal:
ja: パスワードの確認(_C):
lv: Apstipriniet par_oli:
pa: ਪਾਸਵਰਡ ਪੁਸ਼ਟੀ(_C):
sr: _Потврдите лозинку:
sr@latin: _Potvrdite lozinku:

source: The current password does not match the existing password for your account. Please enter the correct password
fa: گذرواژهٔ فعلی با گذرواژهٔ موجود برای حساب شما مطابقت ندارد. لطفاً گذر‌واژهٔ درست را وارد کنید
gl: O contrasinal actual non coincide co contrasinal existente para a súa conta. Introduza o contrasinal correcto
it: La parola d’ordine attuale non corrisponde a quella esistente per il conto. Immettere la parola d’ordine corretta
ja: 現在のパスワードはアカウントの既存のパスワードと一致していません。適切なパスワードを入力してください
ko: 현재 열쇠글이 계정의 기존 열쇠글과 같지 않습니다. 올바른 열쇠글을 입력하십시오
lv: Pašreizējā parole nesakrīt ar esošo paroli no jūsu konta. Lūdzu, ievadiet pareizo paroli
mk: Тековната лозинка не се совпаѓа со постоечката лозинка на Вашата сметка. Ве молам внесете ја точната лозинка.
ne: अहिलेको प्रवेशचिन्ह तपाइँको खाताको सञ्चालनमा रहेको प्रवेशचिन्हसँग मिल्दैन। कृपया ठीक प्रवेशचिन्ह प्रविष्ट गराउनुहोस्
pa: ਤੁਹਾਡੇ ਅਕਾਊਂਟ ਲਈ ਮੌਜੂਦਾ ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾ ਰਿਹਾ ਹੈ। ਮੌਜੂਦਾ ਸਹੀ ਪਾਸਵਰਡ ਭਰੋ
ro: Parola curentă nu coincide cu parola existentă pentru contul dvs. Vă rog introduceţi parola corectă
sr: Тренутна лозинка се не подудара са постојећом лозинком вашег налога. Унесите исправну лозинку
sr@latin: Trenutna lozinka se ne podudara sa postojećom lozinkom vašeg naloga. Unesite ispravnu lozinku
ta: இந்த கடவுச்சொல் ஏற்கெனவே உள்ள கடவுச்சொல்லோடு பொருந்தவில்லை சரியான கடவுச்சொல்லை உள்ளிடவும்.
vi: Mật khẩu hiện thời không trùng với mật khẩu đã có của tài khoản. Xin hãy nhập mật khẩu chính xác.

source: The two passwords do not match. Please re-enter the passwords.
fa: دو گذرواژه مطابقت ندارند. لطفاً گذرواژه‌ها را دوباره وارد کنید.
gl: Os dous contrasinais non coinciden. Reintroduza os contrasinais.
it: Le due parole d’ordine non corrispondono. Reimmettere le parole d’ordine.
ja: 二つのパスワードが一致しません。再度パスワードを入力し直してください
ko: 두 열쇠글이 같지 않습니다. 열쇠글을 다시 입력하십시오.
lv: Abas paroles nesakrīt. Lūdzu, vēlreiz ievadiet paroles.
mk: Двете лозинки не се исти. Ве молам внесете ги лозинките пак.
ne: दुईवटा प्रवेशचिन्हहरु मिलेनन्। कृपया प्रवेशचिन्हहरु पुन: प्रविष्ट गराउनुहोस्।
pa: ਦੋਵੇਂ ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾ ਰਹੇ ਹਨ। ਪਾਸਵਰਡ ਮੁੜ ਭਰੋ
ro: Cele doua parole nu coincid. Vă rog reintroducet-ţi parolele.
sr: Две лозинке се не подударају. Унесите их поново.
sr@latin: Dve lozinke se ne podudaraju. Unesite ih ponovo.
ta: இரு கடவுச்சொல்லும் பொருந்த வில்லை, கடவுச்சொல்லை உள்ளிடவும்
vi: Hai mật khẩu không trùng nhau. Xin hãy nhập lại mật khẩu.

source: Your password will expire in the next %d day
fa: گذر‌واژهٔ شما در %d روز آینده منقضی میشود.
gl: O seu contrasinal caducará dentro de %d día
ja: あなたのパスワードの有効期限は %d 日後です...
lv: Jūsu parole izbeigsies pēc %d dienas
sr: Ваша лозинка ће истећи за %d дан
sr@latin: Vaša lozinka će isteći za %d dan

source: Password Expiry Warning...
fa: هشدار انقضای گذرواژه...
gl: Aviso de caducidade do contrasinal...
ja: パスワード有効期限切れの警告...
lv: Paroles termiņa izbeigšanās brīdinājums...
mk: Предупредување за истекување на лозинка...
ne: प्रवेशचिन्हको मिति नाघेको चेतावनी...
pa: ਪਾਸਵਰਡ ਮਿਆਦ ਚੇਤਾਵਨੀ...
ro: Avertisment de expirare a parolei...
sr: Упозорење истека лозинке...
sr@latin: Upozorenje isteka lozinke...
vi: Cảnh báo hết hạn mật khẩu...

source: _Change Password
fa: _تغییر گذرواژه
gl: _Cambiar contrasinal
ja: パスワード変更(_C)
lv: _Mainīt paroli
mk: _Смени лозинка
ne: _प्रवेशचिन्ह परिवर्तन गर्नुहोस्
pa: ਪਾਸਵਰਡ ਬਦਲੋ(_C)
ro: S_chimbă parola
sr: _Измени лозинку
sr@latin: _Izmeni lozinku
vi: _Thay đổi mật khẩu

source: Out of Office Assistant
fa: دستیار خروج از دفتر
gl: Asistente para "Fóra da oficina"
it: Assistente fuori ufficio
ja: 不在時のアシスタント
ko: 부재 중 알림
lv: Ārpus biroja palīgs
mk: Асистент за кога сте надвор од канцеларија
ne: कार्यालय सहायकदेखि बाहिर
pa: ਦਫ਼ਤਰੋਂ ਬਾਹਰ ਸਹਾਇਕ
ro: Asistent pentru absenţă de la birou
sr: Помоћник за ван кацеларије
sr@latin: Pomoćnik za van kacelarije
ta: அலுவலகத்தில் இல்லை துணைவன்
vi: Trợ lý ngoài văn phòng

source: Currently, your status is "Out of the Office".
fa: وضعیت شما در حال حاضر "من در حال حاضر خارج از دفتر هستم."
gl: Actualmente, o seu estado está "Fóra da oficina".
ja: 現在あなたの状態は"不在"となっています。
lv: Pašlaik jūsu status ir “Esmu ārpus biroja”.
pa: ਇਸ ਵੇਲੇ, ਤੁਹਾਡੀ ਹਾਲਤ "ਦਫ਼ਤਰ ਤੋਂ ਬਾਹਰ ਹਾਂ" ਹੈ।
sr: Тренутно, ваше стање је „Нисам у канцеларији“.
sr@latin: Trenutno, vaše stanje je „Nisam u kancelariji“.

source: Would you like to change your status to "In the Office"?
fa: آیا می‌خواهید وضعیت‌تان را به «در دفتر» تغییر دهید؟
gl: Quere cambiar o seu estado a "Na oficina"?
ja: 状態を"在席"に変更しますか?
lv: Vai vēlaties mainīt statusu uz “Birojā”?
pa: ਕੀ ਤੁਸੀਂ ਆਪਣੀ ਸਥਿਤੀ "ਦਫਤਰ ਵਿੱਚ " ਤਬਦੀਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
sr: Да ли желите ли да промените стање у „У канцеларији сам“?
sr@latin: Da li želite li da promenite stanje u „U kancelariji sam“?

source: _No, Don't Change Status
fa: _نه، وضعیت تغییر نکند
gl: _Non, non cambiar o estado
ja: いいえ。状態を変更しません(_N)
lv: _Nē, nevajag mainīt statusu
pa: ਨਹੀਂ ਹਾਲਤ ਨਾ ਬਦਲੋ(_N)
sr: _Не, не мењај стање
sr@latin: _Ne, ne menjaj stanje

source: _Yes, Change Status
fa: _بله، وضعیت تغییر کند
gl: _Si, cambiar estado
ja: はい、状態を変更します(_Y)
lv: _Jā, mainīt statusu
pa: ਹਾਂ, ਹਾਲਤ ਬਦਲੋ(_Y)
sr: _Да, промени стање
sr@latin: _Da, promeni stanje

source: Enter Password for %s
fa: گذرواژهٔ %s را وارد کنید
gl: Insira a contrasinal para %s
ja: %s のパスワードを入力してください
lv: Ievadiet %s paroli
pa: %s ਲਈ ਪਾਸਵਰਡ ਦਿਓ
sr: Унесите лозинку за „%s“
sr@latin: Unesite lozinku za „%s“

source: Delegate To:
fa: واگذاری نمایندگی به:
gl: Delegar en:
it: Delega a:
ja: 委任先:
ko: 대리인:
lv: Deleģēt:
mk: Пренеси моќ на:
ne: प्रत्यायोजन गर्ने:
pa: ਡੈਲੀਗੇਟ:
ro: Delegare la:
sr: Делегирај:
sr@latin: Delegiraj:
ta: விருந்தினர்:
vi: Ủy nhiệm cho:

source: Delegate To
fa: واگذاری به
gl: Delegar en
it: Delega a
ja: 委任先
ko: 대리인
lv: Deleģēt
mk: Пренеси моќ на
ne: प्रत्यायोजन गर्ने
pa: ਡੈਲੀਗੇਟ
ro: Delegare la
sr: Делегира
sr@latin: Delegira
ta: விருந்தினர்
vi: Ủy nhiệm cho

source: Remove the delegate %s?
fa: حذف نماینده «%s»؟
gl: Eliminar o delegado %s?
it: Rimuovere la delega a %s?
ja: 委任 %s を削除しますか?
ko: %s 대리인을 지우시겠습니까?
lv: Izņemt pārstāvi %s?
mk: Да го отстранам делегатот %s?
ne: प्रत्यायोजन %s लाई हटाउने हो?
pa: %s ਡੈਲੀਗੇਟ ਹਟਾਉਣਾ ਹੈ?
ro: Eliminaţi delegatul %s?
sr: Да уклоним изасланика „%s“?
sr@latin: Da uklonim izaslanika „%s“?
ta: விருந்தினர் %s ஐ நீக்க வேண்டுமா?
vi: Xóa bỏ người được ủy nhiệm «%s» không?

source: Could not access Active Directory
fa: دست‌یابی به Active Directory ممکن نبود
gl: Non foi posíbel acceder ao Directorio activo
it: Impossibile accedere ad Active Directory
ja: Active Directory へアクセスできませんでした
ko: Active Directory에 접근할 수 없습니다
lv: Nevarēja piekļūt pie Active Directory
mk: Не можам да му пристапам на активниот директориум
ne: सक्रिय निर्देशिकामा पहुँच गर्न सकेन
pa: ਐਕਟਿਵ ਡਾਇਰੈਕਟਰੀ ਲਈ ਅਸੈੱਸ ਨਹੀ ਹੈ
ro: Nu se poate accesa Active Directory
sr: Не могу да приступим активном директоријуму
sr@latin: Ne mogu da pristupim aktivnom direktorijumu
ta: செயல் அடைவை அணுக முடியவில்லை
vi: Không truy cập được thư mục hoạt động.

source: Could not find self in Active Directory
fa: یافتن خود در Active Directory ممکن نیود
gl: Non foi posíbel atoparse no Directorio activo
it: Impossibile trovare se stessi in Active Directory
ja: Active Directory で自分自身を発見できませんでした
ko: Active Directory에서 자신을 찾을 수 없습니다
lv: Nevarēja atrast sevi iekš Active Directory
mk: Не можам да се најдам себе во активниот директориум
ne: आफैं इन हुने सक्रिय निर्देशिकालाई भेटाउन सकेन
pa: ਐਕਟਿਵ ਡਾਇਰੈਕਟਰੀ ਲਈ ਖੁਦ ਨਹੀਂ ਲੱਭਿਆ ਜਾ ਸਕਿਆ
ro: Nu mă pot regăsi în Active Directory
sr: Не могу да се пронађем у активном директоријуму
sr@latin: Ne mogu da se pronađem u aktivnom direktorijumu
ta: செயல் அடைவில் உங்களை கண்டுபிடிக்க முடியவில்லை
vi: Không tìm thấy bản thân trong thư mục hoạt động.

source: Could not find delegate %s in Active Directory
fa: پیدا کردن نماینده «%s» در Active Directory ممکن نبود
gl: Non foi posíbel atopar o delegado %s no Directorio activo
it: Impossibile trovare deleghe a %s in Active Directory
ja: Active Directory で委任 %s を発見できませんでした
ko: Active Directory에서 %s 대리인을 찾을 수 없습니다
lv: Nevarēja atrast pārstāvi %s iekš Active Directory
mk: Не можам да го најдам делегатот %s во активниот директориум
ne: प्रत्यायोजन %s लाई सक्रिय निर्देशिका भित्र भेटाउन सकिएन
pa: ਐਕਟਿਵ ਡਾਇਰੈਟਰੀ ਵਿੱਚ ਡੈਲੀਗੇਟ %s ਨਹੀਂ ਲੱਭਿਆ ਜਾ ਸਕਿਆ
ro: Nu s-a putut găsi delegatul %s în Active Directory
sr: Не могу да пронађем изасланика „%s“ у активном директоријуму
sr@latin: Ne mogu da pronađem izaslanika „%s“ u aktivnom direktorijumu
ta: விருந்தினர் %s ஐ செயல் அடைவில் காணவில்லை
vi: Không tìm thấy người ủy nhiệm «%s» trong thư mục hoạt động.

source: Could not remove delegate %s
fa: حذف نماینده «%s» ممکن نبود
gl: Non foi posíbel eliminar a delegación %s
it: Impossibile rimuovere la delega a %s
ja: 委任 %s を削除できませんでした
ko: %s 대리인을 지울 수 없습니다
lv: Nevarēja izņemt pārstāvi %s
mk: Не можам да го отстранам делегатот %s
ne: प्रत्यायोजन %s लाई हटाउन सकेन
pa: ਡੈਲੀਗੇਟ %s ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
ro: Nu s-a putut elimina delegatul %s
sr: Не могу да уклоним изасланика „%s“
sr@latin: Ne mogu da uklonim izaslanika „%s“
ta: விருந்தினரை நீக்கு %s
vi: Không xóa bỏ được người ủy nhiệm «%s».

source: Could not update list of delegates.
fa: به‌روزرسانی فهرست نماینده‌ها ممکن نبود.
gl: Non foi posíbel actualizar a lista de delegados.
it: Impossibile aggiornare l'elenco delle deleghe.
ja: 委任の一覧を更新できませんでした。
ko: 대리인 목록을 업데이트할 수 없습니다.
lv: Nevarēju atjaunināt pārstāvju sarakstu.
mk: Не можам да ја ажурирам листата на делегати.
ne: प्रत्यायोजनहरुको सूचीलाई अद्दावधिक गर्नुहोस्।
pa: ਡੈਲੀਗੇਟਲ ਲਈ ਲਿਸਟ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।
ro: Nu s-a putut actualiza lista delegaţilor.
sr: Не могу да освежим списак изасланика.
sr@latin: Ne mogu da osvežim spisak izaslanika.
ta: விருந்தினர் பட்டியலை புதுப்பிக்க முடியவில்லை
vi: Không cập nhật được danh sách người ủy nhiệm.

source: Could not add delegate %s
fa: اضافه کردن نماینده «%s» ممکن نبود
gl: Non foi posíbel engadir o delegado: %s
it: Impossibile aggiungere una delega a %s
ja: 委任 %s を追加できませんでした
ko: 대리인 %s을(를) 더할 수 없습니다
lv: Nevarēja pievienot pārstāvi %s
mk: Не можам да додадам делегат %s
ne: प्रत्यायोजन %s लाई थप्न सकेन
pa: ਡੈਲੀਗੇਟ %s ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
ro: Nu s-a putut adauga delegatul %s
sr: Не могу да додам изасланика „%s“
sr@latin: Ne mogu da dodam izaslanika „%s“
ta: விருந்தினரை சேர்க்க முடியவில்லை %s
vi: Không thêm được người ủy nhiệm «%s».

source: Delegates
fa: نماینده‌ها
gl: Delegados
it: Deleghe
ja: 委任
ko: 대리인
lv: Pārstāvji
mk: Предава
ne: प्रत्यायोजनहरु
pa: ਡੈਲੀਗੇਟ
ro: Delegaţi
sr: Изасланици
sr@latin: Izaslanici
ta: விருந்தினர்கள்
vi: Người ủy nhiệm

source: These users will be able to send mail on your behalf and access your folders with the permissions you give them.
fa: این کاربران با مجوزهایی که شما به ایشان اعطا کرده‌اید میتوانند از طرف شما نامه ارسال کنند و به پوشه شما دسترسی داشته باشند.
gl: Estes usuarios serán capaces de enviar correo no seu nome e acceder aos seus cartafoles cos permisos que lles dea.
it: Tali utenti possono inviare messaggi per conto dell'utente e accedere alle cartelle mediante i permessi a loro concessi.
ja: これらのユーザーはあなたに代ってメールを送信したり、 あなたのフォルダーにあなたの指定した権限内でアクセスできます
ko: 다음 사용자는 내 대신 메일을 보낼 수 있고 부여한 권한에 따라 내 폴더에 접근할 수 있습니다.
lv: Šie lietotāji varēs nosūtīt vēstules jūsu vārdā un piekļūt jūsu mapēm ar tiesībām, kuras viņiem dosiet.
mk: Овие корисници ќе можат да испраќаат пошта во Ваше име и да им пристапуваат на папките со пермисиите кои што ќе им ги дадете.
ne: यी प्रयोगकर्ताहरुले तपाइँको लागि पत्र पठाउन सक्छन् र तपाइँले दिएका अनुमतिहरुसँग फोल्डरहरुमा पहुँच गर्नुपर्ने हुन्छ।
pa: ਇਹ ਯੂਜ਼ਰ ਤੁਹਾਡੇ ਰਾਹੀਂ ਪੱਤਰ ਨਹੀਂ ਭੇਜ ਸਕਣਗੇ ਅਤੇ ਤੁਹਾਡੇ ਫੋਲਡਰਾਂ ਨੂੰ ਤੁਹਾਡੀ ਇਜ਼ਾਜਤ ਬਿਨਾਂ ਖੋਲ ਨਹੀਂ ਸਕਣਗੇ।
ro: Aceşti utilizatori vor putea trimite mesaje în numele dvs. şi vor putea accesa directoarele dvs. cu permisiunile pe care dvs. le acordaţi.
sr: Ови корисници ће моћи да шаљу пошту у ваше име и да приступају фасциклама са овлашћењима која им дате.
sr@latin: Ovi korisnici će moći da šalju poštu u vaše ime i da pristupaju fasciklama sa ovlašćenjima koja im date.
ta: நீங்கள் கொடுத்துள்ள அனுமதிகளின் படி இந்த பயனீட்டாளர் உங்கள் பெயரில் மின்னஞ்சல் அனுப்ப மற்றும் உங்கள் அடைவுகளை அணுக முடியும்.
vi: Những người dùng này sẽ có thể gửi thư thay mặt cho bạn và truy cập tới các thư mục của bạn với quyền hạn được cho.

source: _Edit
fa: _ویرایش
gl: _Editar
it: _Modifica
ja: 編集(_E)
ko: 편집(_E)
lv: R_ediģēt
mk: _Уреди
ne: _सम्पादन गर्नुहोस्
pa: ਸੋਧ(_E)
ro: _Editare
sr: _Уређивање
sr@latin: _Uređivanje
ta: (_E)திருத்து
vi: _Sửa đổi

source: Name
fa: نام
gl: Nome
it: Nome
ja: 名前
ko: 이름
lv: Vārds
mk: Име
ne: नाम
pa: ਨਾਂ
ro: Nume
sr: Име
sr@latin: Ime
ta: பெயர்
vi: Tên

source: Error reading delegates list.
fa: خطا در هنگام خواندن فهرست نماینده‌ها.
gl: Produciuse un erro ao ler a lista de delegacións.
it: Errore di lettura dell'elenco deleghe.
ja: 委任一覧の読み込み中にエラー。
ko: 대리인 목록을 읽는 데 오류가 발생했습니다.
lv: Kļūda, nolasot pārstāvju sarakstu.
mk: Грешка при читање на листата на делегати.
ne: प्रत्यायोजनहरुको सूचीलाई पढ्दा त्रुटि भयो।
pa: ਡੈਲੀਗੇਟ ਲਿਸਟ ਪੜ੍ਹਨ ਦੌਰਾਨ ਗਲਤੀ
ro: Eroare la citirea listei delegaţilor.
sr: Грешка при читању списка изасланика.
sr@latin: Greška pri čitanju spiska izaslanika.
ta: விருந்தினர் பட்டியலை ஏற்றுவதில் பிழை
vi: Gặp lỗi khi đọc danh sách ủy nhiệm.

source: Calendar
fa: تقویم
gl: Calendario
it: Calendario
ja: カレンダー
ko: 달력
lv: Kalendārs
mk: Календар
ne: पात्रो
pa: ਕੈਲੰਡਰ
sr: Календар
sr@latin: Kalendar
ta: நாள்காட்டி
vi: Lịch

source: Tasks
fa: تکلیف‌ها
gl: Tarefas
it: Compiti
ja: タスク
ko: 작업
lv: Uzdevumi
mk: Задачи
ne: कार्यहरु
pa: ਕੰਮ
ro: Sarcini
sr: Задужења
sr@latin: Zaduženja
ta: பணிகள்
vi: Công việc

source: Inbox
fa: دریافتی
gl: Caixa de entrada
ko: 받은 편지함
lv: Iesūtne
mk: Сандаче
ne: प्राप्तिमञ्जूषा
pa: ਆਉਣਬਾਕਸ
sr: Сандуче
sr@latin: Sanduče
ta: உள்பெட்டி
vi: Thư Đến

source: Contacts
fa: آشنا‌ها
gl: Contactos
it: Contatti
ja: コンタクト
ko: 연락처
lv: Kontakti
mk: Контакти
ne: सम्पर्कहरु
pa: ਸੰਪਰਕ
ro: Contacte
sr: Контакти
sr@latin: Kontakti
ta: தொடர்புகள்
vi: Liên lạc

source: Custom
fa: سفارشی
gl: Personalizado
it: Personalizzato
ja: カスタム
ko: 사용자 설정
lv: Pielāgots
mk: Сопствено
ne: अनुकूलन
pa: ਕਸਟਮ
ro: Personalizat
sr: Прилагођено
sr@latin: Prilagođeno
ta: தனிப்பயன்
vi: Tự chọn

source: Editor (read, create, edit)
fa: ویرایش‌گر (خواندن، ایجاد، ویرایش)
gl: Editor (ler, crear, editar)
it: Editor (lettura, creazione, modifica)
ja: 編集者 (読み、作成、編集)
ko: 편집자 (읽기, 만들기, 편집)
lv: Redaktors (lasīt, izveidot, rediģēt)
mk: Уредувач (читај, креирај, уредувај)
ne: सम्पादक (पढ्नु,बनाउनु, सम्पादन गर्नु)
pa: ਸੰਪਾਦਕ (ਪੜ੍ਹਨ, ਬਣਾਉਣ, ਸੋਧ)
ro: Editor (citire, creare, editare)
sr: Уређивач (чита, прави, уређује)
sr@latin: Uređivač (čita, pravi, uređuje)
ta: ஆசிரியர் (படி, உருவாக்கு, திருத்து)
vi: Người sửa đổi (đọc, tạo, sửa)

source: Author (read, create)
fa: مؤلف (خواندن، ایجاد)
gl: Autor (ler, crear)
it: Autore (lettura, creazione)
ja: 作者 (読み、作成)
ko: 작성자 (읽기, 만들기)
lv: Autors (lasīt, izveidot)
mk: Автор (читај, креирај)
ne: लेखक (पढ्नु,बनाउनु)
pa: ਲੇਖਕ (ਲਿਖਣ, ਬਣਾਓ)
ro: Autor (citire, creare)
sr: Аутор (чита, прави)
sr@latin: Autor (čita, pravi)
ta: ஆசிரியர் (படி, உருவாக்கு)
vi: Tác giả (đọc, tạo)

source: Reviewer (read-only)
fa: مرورکننده (فقط خواندنی)
gl: Revisor (só de lectura)
it: Revisore (sola lettura)
ja: レビューアー (読み込みのみ)
ko: 검토자 (읽기 전용)
lv: Recenzents (tikai lasīt)
mk: Прегледувач (само-читање)
ne: समीक्षक (पढ्ने-मात्र)
pa: ਨਿਰੀਖਕ (ਪੜ੍ਹਨ ਲਈ)
ro: Revizor (doar citire)
sr: Рецензент (само чита)
sr@latin: Recenzent (samo čita)
ta: திருத்தியவர்(படிக்க-மட்டும்)
vi: Người xem lại (chỉ đọc)

source: None
fa: هیچ کدام
gl: Ningún
it: Nessuno
ja: なし
ko: 없음
lv: Neviens
mk: Ништо
ne: कोहिपनि होइन
pa: ਕੋਈ ਨਹੀਂ
ro: Nimeni
sr: Ништа
sr@latin: Ništa
ta: எதுவுமில்லை
vi: Không

source: Delegate Permissions
fa: اجازه‌های نماینده
gl: Permisos delegados
it: Permessi deleghe
ja: 委任先の権限
ko: 대리인 권한
lv: Pārstāvju tiesības
mk: Предај пермисии
ne: प्रत्यायोजन अनुमतिहरु
pa: ਡੈਲੀਗੇਟ ਅਧਿਕਾਰ
ro: Drepturile de acces ale delegaţilor
sr: Овлашћења изасланика
sr@latin: Ovlašćenja izaslanika
ta: விருந்தினர் அனுமதி:
vi: Quyền hạn ủy nhiệm

source: Permissions for
fa: اجازه‌ها برای
gl: Permisos para
it: Permessi per
ja: 権限
ko: 다음에 대한 권한
lv: Tiesības
mk: Пермисии за
ne: अनुमतिहरु ... को लागि
pa: ਇਸ ਲਈ ਅਧਿਕਾਰ
ro: Drepturi de acces pentru
sr: Овлашћења за
sr@latin: Ovlašćenja za
ta: அனுமதி
vi: Quyền hạn cho

source: C_alendar:
fa: _تقویم:
gl: C_alendario:
it: C_alendario:
ja: カレンダー(_A):
ko: 일정(_A):
lv: K_alendāram:
mk: К_алендар:
ne: पा_त्रो:
pa: ਕੈਲੰਡਰ(_a):
sr: К_алендар:
sr@latin: K_alendar:
ta: (_a)நாள்காட்டி:
vi: _Lịch:

source: _Tasks:
fa: _تکلیف‌ها
gl: _Tarefas:
it: _Compiti:
ja: タスク(_T):
ko: 작업(_T):
lv: _Uzdevumiem:
mk: _Задачи:
ne: _कार्यहरु:
pa: ਕੰਮ(_T):
ro: Sa_rcini:
sr: За_дужења:
sr@latin: Za_duženja:
ta: (_T)பணிகள்:
vi: _Công việc:

source: _Inbox:
fa: _دریافتی:
gl: _Caixa de entrada:
ja: Inbox(_I):
ko: 받은 편지함(_I):
lv: _Iesūtnei:
mk: _Сандаче:
ne: _ प्राप्तिमञ्जूषा:
pa: ਆਉਣਬਾਕਸ(_I):
sr: _Сандуче:
sr@latin: _Sanduče:
ta: (_I)உள்பெட்டி:
vi: _Thư Đến:

source: Co_ntacts:
fa: آ_شنا‌ها:
gl: Co_ntactos:
it: Co_ntatti:
ja: コンタクト(_N):
ko: 연락처(_N):
lv: Ko_ntaktiem:
mk: Ко_нтакти:
ne: सम्पर्क_हरु:
pa: ਸੰਪਰਕ(_n):
ro: Co_ntacte:
sr: Ко_нтакти:
sr@latin: Ko_ntakti:
ta: (_n)தொடர்புகள்:
vi: _Liên lạc:

source: _Summarize permissions
fa: _خلاصه اجازه‌های نماینده
gl: _Resumir permisos
ja: 権限の要約(_S)
lv: Apkopojot tie_sības
pa: ਅਧਿਕਾਰ ਸਾਰ(_S)
sr: _Направи преглед овлашћења
sr@latin: _Napravi pregled ovlašćenja

source: _Delegate can see private items
fa: _نماینده بتواند موردهای خصوصی را ببیند
gl: O _delegado pode ver elementos privados
it: Il _delegato può accedere a elementi privati
ja: 委任先はプライベートアイテムを見ることができます(_D)
ko: 대리인이 개인 항목을 볼 수 있음(_D)
lv: _Pārstāvis varēs redzēt privātus vienumus
mk: _Делегатот може да ги гледа приватните предмети
ne: _प्रत्यायोजनले व्यक्तिगत वस्तुहरु देख्न सक्छ
pa: ਡੈਲੀਗੇਟ ਨਿੱਜੀ ਆਈਟਮ ਵੇਖ ਸਕਦੇ ਹਨ(_D)
ro: _Delegatul nu poate vedea elementele private
sr: _Изасланик може да види личне предмете
sr@latin: _Izaslanik može da vidi lične predmete
ta: (_D)விருந்தினர் தனி உருப்படிகளை பார்க்கலாம்
vi: _Người ủy nhiệm có thể xem các mục riêng tư

source: Permissions for %s
fa: مجوزها برای %s
gl: Permisos para %s
it: Permessi per %s
ja: %s の権限
ko: %s에 대한 권한
lv: %s tiesības
mk: Пермисии за %s
ne: अनुमतिहरु %s को लागि
pa: %s ਲਈ ਅਧਿਕਾਰ
ro: Drepturi de acces pentru %s
sr: Овлашћења за „%s“
sr@latin: Ovlašćenja za „%s“
ta: %s க்கான அனுமதி
vi: Quyền hạn cho «%s»

source: This message was sent automatically by Evolution to inform you that you have been designated as a delegate. You can now send messages on my behalf.
fa: این پیغام به‌صورت خودکار توسط اوولوشن ارسال شده است تا به اطلاع شما برساند که شما به عنوان نماینده انتخاب شده‌اید. هم‌اکنون شما می‌توانید پیغام‌هایی از طرف من ارسال کنید.
gl: Esta mensaxe foi enviada automaticamente por Evolution para informarlo de que se lle designou como delegado. A partir de agora vostede pode enviar mensaxes no meu nome.
ja: このメッセージはあなたが委任先として割り当てられたことをお知らせするために Evolution によって自動的に送られました。今や私の信頼の下にあなたはメッセージを送ることができます。
lv: Šo vēstuli automātiski nosūtīja Evolution, lai jūs informētu, ka esat nozīmēts par pārstāvi. Jūs tagad varat sūtīt vēstules manā vārdā.
pa: ਇਹ ਸੁਨੇਹਾ ਈਵੇਲੂਸ਼ਨ ਵਲੋਂ ਆਟੋਮੈਟਿਕ ਭੇਜਿਆ ਗਿਆ ਸੀ ਤਾਂ ਕਿ ਤੁਹਾਨੂੰ ਦੱਸਿਆ ਜਾ ਸਕੇ ਕਿ ਤੁਹਾਨੂੰ ਡੈਲੀਗੇਟ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਜਾ ਚੁੱਕਾ ਹੈ। ਤੁਸੀਂ ਹੁਣ ਮੇਰੇ ਵਜੋਂ ਵੀ ਸੁਨੇਹੇ ਭੇਜ ਸਕਦੇ ਹੋ।
sr: Ову поруку је Еволуција сама послала да би вас обавестила да сте одређени за изасланика. Сада можете слати поруке у моје име.
sr@latin: Ovu poruku je Evolucija sama poslala da bi vas obavestila da ste određeni za izaslanika. Sada možete slati poruke u moje ime.

source: You have been given the following permissions on my folders:
fa: به شما در پوشه‌های من مجوزهای زیر داده شده است:
gl: Vostede ten os seguintes permisos nos meus cartafoles:
ja: あなたは私のフォルダーの次の権限を与えられました
lv: Jums ir dotas sekojošās tiesības manās mapēs:
pa: ਤੁਹਾਨੂੰ ਮੇਰੇ ਫੋਲਡਰਾਂ ਉੱਤੇ ਅੱਗੇ ਦਿੱਤੇ ਅਧਿਕਾਰ ਦਿੱਤੇ ਗਏ ਹਨ:
sr: Додељена су вам следећа овлашћења над мојим фасциклама:
sr@latin: Dodeljena su vam sledeća ovlašćenja nad mojim fasciklama:

source: You are also permitted to see my private items.
fa: شما همچنین اجازه دارید موردهای خصوصی مرا را ببینید.
gl: Vostede tamén ten permitido ver os meus elementos privados.
ja: あなたは私のプライベートアイテムを見ることができます。
lv: Jums ir arī tiesības redzēt manus privātos vienumus.
pa: ਤੁਹਾਨੂੰ ਮੇਰੀਆਂ ਪ੍ਰਾਈਵੇਟ ਚੀਜ਼ਾਂ ਵੇਖਣ ਦਾ ਅਧਿਕਾਰ ਵੀ ਹੈ।
sr: Такође сте овлашћени да видите моје приватне ставке.
sr@latin: Takođe ste ovlašćeni da vidite moje privatne stavke.

source: However, you are not permitted to see my private items.
fa: به هر حال, شما مجاز نیستید تا موردهای شخصی مرا ببینید.
gl: Sen embargo vostede non pode ver os meus elementos privados.
ja: しかしながら、あなたは私のプライベートなアイテムを見ることは許可されていません。
lv: Bet jums nav tiesības redzēt manus privātos vienumus.
sr: Међутим, вама није дозвољено да видите моје приватне ставке.
sr@latin: Međutim, vama nije dozvoljeno da vidite moje privatne stavke.
