Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Cannot transfer folder: %s
it: Impossibile trasferire la cartella: %s
ko: 폴더를 옮겨 놓을 수 없습니다: %s
mk: Не можам да ја пренесам папката: %s
ne: फोल्डरलाई सार्न सकेन: %s
ro: Nu se poate transfera directorul: %s
ta: அடைவை இடம்மாற்ற முடியவில்லை: %s
vi: Không di chuyển được danh mục: %s

source: Cannot delete folder: %s
it: Impossibile cancellare la cartella: %s
ko: 폴더를 지울 수 없습니다: %s
mk: Не можам да ја избришам папкатаr: %s
ne: फोल्डरलाई मेटाउन सकेन: %s
ro: Nu se poate şterge directorul: %s
ta: அடைவை நீக்க முடியவில்லை: %s
vi: Không xóa bỏ được danh mục: %s

source: Really delete folder "%s"?
it: Cancellare la cartella "%s"?
ko: 정말로 "%s" 폴더를 지우시겠습니까?
mk: Стварно да ја избришам папката"%s"?
ne: साँच्चै फोल्डर "%s"लाई मेटाउने हो?
ro: Doriţi cu adevărat să ştergeţi directorul "%s"?
ta: அடைவை நீக்க வேண்டுமா "%s"?
vi: Thực sự xóa bỏ danh mục «%s» không?

source: Delete "%s"
it: Cancella "%s"
ko: "%s" 지우기
mk: Избриши "%s"
ne: "%s" लाई मेट्नुहोस्
ro: Se şterge "%s"
ta: நீக்கு "%s"
vi: Xóa bỏ «%s» không?

source: Cannot rename folder: %s
it: Impossibile rinominare la cartella: %s
ko: 폴더의 이름을 바꿀 수 없습니다: %s
mk: Не можам да ја реименувам папката: %s
ne: फोल्डर %s लाई पुन:नामाकरण गर्न सकेन
ro: Nu se poate redenumi directorul: %s
ta: அடைவின் பெயரை மாற்ற முடியவில்லை: %s
vi: Không đổi được tên danh mục: %s

source: Rename the "%s" folder to:
it: Rinominare la cartella "%s" in:
ko: "%s" 폴더 이름을 바꾸기:
mk: Реименувај ја папката "%s" во:
ne: "%s" फोल्डरलाई पुन: नामाकरण गर्नुहोस्:
ro: Se redenumeşte directorul "%s" ca:
ta: "%s" அடைவை மறுபெயரிடு:
vi: Đổi tên danh mục «%s» thành:

source: Rename Folder
it: Rinomina cartella
ko: 폴더 이름 바꾸기
mk: Реименувај папка
ne: फोल्डरलाई पुन: नामाकरण गर्नुहोस्
ro: Redenumeşte director
ta: அடைவிற்கு மறுபெயரிடு
vi: Đổi tên danh mục

source: A folder named "%s" already exists. Please use a different name.
it: Cartella con nome "%s" già esistente. Usare un nome differente.
ko: 이름이 "%s"인 폴더가 이미 있습니다. 다른 이름을 사용하십시오.
mk: Папка со името "%s" веќе постои. Ве молам пробајте со друго име.
ne: एउटा फोल्डर नाम "%s" पहिल्यैदेखि छ।कृपया अर्को नाम प्रयोग गर्नुहोस्।
ro: Un director numit "%s" există deja. Vă rugăm să folosiţi un nume diferit.
ta: இந்த அடைவு பெயர் "%s" ஏற்கெனவே உள்ளது. வேறு பெயரை தேர்வு செய்யவும்.
vi: Danh mục có tên «%s» đã có. Hãy chọn tên khác.

source: Opening Folder
it: Apertura cartella
ko: 폴더를 여는 중입니다
mk: Отворам папка
ne: फोल्डर खोल्दैछ
ro: Se deschide directorul
ta: அடைவை திறக்கிறது
vi: Đang mở danh mục

source: Opening Folder "%s"
it: Apertura della cartella "%s"
ko: "%s" 폴더를 여는 중입니다
mk: Отворам папка"%s"
ne: फोल्डर "%s" खोल्दैछ
ro: Se deschide directorul "%s"
ta: அடைவை திறக்கிறது "%s"
vi: Đang mở danh mục «%s»

source: in "%s" ...
ko: "%s"에서 ...
mk: во "%s" ...
ne: "%s" मा
ro: în "%s"...
ta: இல் "%s" ...
vi: trong «%s» ...

source: Could not open other user's folder: %s.
it: Impossibile aprire la cartella di un altro utente: %s.
ko: 다른 사용자의 폴더를 열 수 없습니다: %s.
mk: Не можев да ја отворам папката на друг корисник: %s.
ne: अर्को प्रयोगकर्ता फोल्डर "%s" खोल्न सकेन।
ro: Nu s-a putut deschide directorul altor utilizatori: %s.
ta: மற்ற பயனீடாளருக்கான அடைவை திறக்க முடியாது: %s.
vi: Không mở được danh mục của người dùng khác: %s.

source: Cannot find the specified other user's folder.
it: Impossibile trovare la cartella dell'altro utente specificata.
ko: 지정한 다른 사용자의 폴더를 찾을 수 없습니다.
mk: Не можам да ја пронајдам одредената папка за другиот корисник.
ne: तोकिएको अर्को प्रयोगकर्ता फोल्डर पत्ता लगाउन सकेन।
ro: Nu se poate găsi directorul specificat al altor utilizatori.
ta: குறிப்பிட்ட மற்ற பயனீடாளர் அடைவை காணவில்லை
vi: Không tìm thấy danh mục của người dùng khác đã ghi rõ.

source: Cannot unsubscribe from folder: %s
it: Impossibile annullare la sottoscrizione alla cartella: %s
ko: 폴더에서 등록 취소할 수 없습니다: %s
mk: Не можам да ја откажам претплатата за папката: %s
ne: फोल्डर %s बाट सदस्य नबनाउने कार्य गर्न सकेन
ro: Nu se poate realiza dezabonarea de la directorul: %s
ta: இந்த அடைவிலிருந்து உறுப்பினர் நீக்கம் செய்ய முடியாது: %s
vi: Không thể bỏ đăng ký từ thư mục: %s

source: Open Other User's Folder
it: Apri la cartella di un altro utente
ko: 다른 사용자의 폴더 열기
mk: Отвори ја папката на друг корисник
ne: अर्को प्रयोगकर्ता फोल्डर खोल्नुहोस्
ro: Deschide directoarele altor utilizatori
ta: மற்ற பயனீட்டாளர் பெயரை திற
vi: Mở danh mục của người dùng khác

source: Checkbox
it: Casella di controllo
ko: 확인란
mk: Кутувче за штиклирање
ne: जाँच बाकस
ro: Căsuţă de bifare
ta: பரிசோதனைப்பெட்டி
vi: Hộp kiểm tra

source: Folder
it: Cartella
ko: 폴더
mk: Папка
ne: फोल्डर
ro: Director
ta: அடைவு
vi: Thư mục

source: Evolution Addressbook Exchange backend
it: Backend Exchange della rubrica di Evolution
ko: Evolution 주소록 Exchange 백엔드
mk: Бекенд за Еволушн Ексчејнџ именик
ne: इभोल्युसन ठेगानाकिताब एक्सचेन्ज ब्याकेन्ड
ro: Suport intern pentru agenda Evolution Exchange
ta: எவல்யூஷன் முகவரி புத்தக மாற்று பின்புலம்
vi: Hậu phương Exchange Sổ địa chỉ Evolution

source: Evolution Calendar Exchange backend
it: Backend Exchange del calendario di Evolution
ko: Evolution 달력 Exchange 백엔드
mk: Бекенд за Еволушн Ексчејнџ календар
ne: इभोल्युसन पात्रो एक्सचेन्ज ब्याकेन्ड
ro: Suport intern pentru calendarul Evolution Exchange
ta: எவல்யூஷன் நாள்காட்டி மாற்று பின்புலம்
vi: Hậu phương Exchange Lịch Evolution

source: Evolution Exchange Component
it: Componente Exchange di Evolution
ko: Evolution Exchange 컴포넌트
mk: Компонента за Еволушн Ексчејнџ
ne: इभोल्युसन एक्सचेन्ज भाग
ro: Componentă Evolution Exchange
ta: எவல்யூஷன் மற்று பொருள்கள்
vi: Thành phần Evolution Exchange

source: Exchange
mk: Ексчејнџ
ne: एक्सचेन्ज
ta: மாற்று

source: Ximian Connector for Exchange
it: Ximian Connector per Exchange
ko: Ximian Connector, Exchange용
mk: Ксимиан конектор за Ексчејнџ
ne: एक्सचेन्जका लागि जिमिअन जडानकर्ता
ro: Ximian Connector pentru Exchange
ta: எக்ஸ்சேஞ்க்கான சேமியான் இணைப்பு
vi: Bộ kết nối Ximian cho Exchange

source: _Exchange
mk: _Ексчејнџ
ne: _एक्सचेन्ज
ta: (_E)மாற்று

source: %sEnter password for %s
it: %sInserire la parola d’ordine per %s
ko: %s%s의 열쇠글을 입력하십시오
mk: %sВнесете лозинка за %s
ne: %s को लागि %s प्रवेशचिन्ह प्रविष्ट गराउनुहोस्
ro: %sIntroduceţi parola pentru %s
ta: %sக்கான கடவுச்சொல்லை உள்ளிடு %s
vi: %sNhập mật khẩu cho «%s»

source: Cannot change password due to configuration problems
it: Impossibile cambiare la parola d’ordine a causa di problemi di configurazione
ko: 설정 문제때문에 열쇠글을 바꿀 수 없습니다
mk: Не можам да ја сменам лозинката поради конфигурациски проблеми
ne: कन्फिग्रेसनका समस्याहरुको कारणले प्रवेशचिन्ह परिवर्तन गर्न सकेन
ro: Nu se poate schimba parolă datorită unor probleme de configurare
ta: அமைப்பு சிக்கலால் கடவுச்சொல்லை மாற்ற முடியாது
vi: Không thay đổi được mật khẩu do vấn đề cấu hình.

source: Server rejected password because it is too weak. Try again with a different password.
it: Il server ha respinto la parola d’ordine perché è troppo debole. Riprovare con una parola d’ordine diversa.
ko: 서버에서 열쇠글이 너무 간단하기 때문에 거부했습니다. 다른 열쇠글로 다시 시도해 보십시오.
mk: Серверот ја отфрли лозинката бидејќи е преслаба. Пробајте со друга лозинка.
ne: सेवादायकले प्रवेशचिन्ह साह्रै कमजोर भएकाले नकारेको छ। बेग्लै प्रवेशचिन्हबाट प्रयास गर्नुहोस्।
ro: Serverul a respins parola deoarece e prea slabă. Încercaţi din nou cu altă parolă.
ta: சேவகன் கடவுச்சொல்லை ரத்து செய்தது காரம் சேவகனில் போதிய சக்தி இல்லை வேறு கடவுச்சொல்லை பயன்படுத்தி முயற்சிக்கவும்
vi: Máy phục vụ không chấp nhận mật khẩu vì quá yếu. Thử lại lần nữa với mật khẩu khác.

source: Could not change password
it: Impossibile cambiare la parola d’ordine
ko: 열쇠글을 바꿀 수 없습니다
mk: Не можам да ја сменам лозинката
ne: प्रवेशचिन्ह परिवर्तन गर्न सकेन
ro: Nu s-a putut schimba parola
ta: கடவுச்சொல்லை மாற்ற முடியவில்லை
vi: Không thay đổi được mật khẩu.

source: Exchange Account is offline. Cannot display folders
mk: Ексчејнџ сметката е офлајн. Не можам да ги прикажам папките
ne: एक्सचेन्ज लेखा अफलाइन छ।फोल्डरहरुलाई देखाउन सकेन
ro: Contul Exchange este deconectat. Nu se pot afişa directoarele
vi: Tài khoản Exchange đang ngoại tuyến nên không thể hiển thị danh mục.

source: Could not authenticate to server. This probably means that your server requires you to specify the Windows domain name as part of your username (eg, "DOMAIN\user"). Or you might have just typed your password wrong.
it: Impossibile autenticarsi al server. Il server richiede di specificare il nome del dominio Windows come parte del nome utente (ad esempio, "DOMINIO\utente"). Oppure la parola d’ordine potrebbe essere stata digitata in modo errato.
ko: 서버에 인증할 수 없습니다. 이 서버의 경우 사용자 이름에 Windows 도메인 이름을 써야 할 수도 있습니다. (예를 들어, "도메인\사용자") 아니면 열쇠글을 잘못 입력했을 수도 있습니다.
mk: Не можам да се пријавам на серверот. Ова најверојатно значи дека серверот бара да одредите име на домен за Виндоус како дел од Вашето корисничко име (пр, "ДОМЕН\корисник"). Можно е и само да сте ја згрешиле лозинката.
ne: सेवादायकमा प्रमाणिकरण गर्न सकेन। यसको मतलब तपाइँको सेवादायकले तपाइँलाई तपाइँको प्रयोगकर्ता नामको एक भागको रुपमा तपाइँको सञ्झ्यालको डोमेन नाम तोकिएको हेर्न चाहन्छ(जस्तै, "DOMAIN\user")। वा तपाइँले गलत प्रवेशचिन्ह टाइप गर्नुभएको हुन सक्छ।
ro: Serverul nu vă poate autentifica. Asta înseamnă probabil că serverul dvs. are nevoie să-i specificaţi numele de domeniu Windows ca parte a numelui dvs. de utilizator (ex. "DOMENIU\user"). Sau poate aţi tastat greşit parola dvs.
ta: சேவகனில் அனுமதிக்க முடியவில்லை இதற்கு காரணம் உங்கள் சேவகனுக்கு விண்டோஸ் டொமைன் பெயர் மற்றும் பயனீட்டாளர் பெயர்(eg, "DOMAIN\user") தேவை. அல்லது உங்கள் கடவுச்சொல்லில் பிழை இருக்கலாம்
vi: Không thể xác thực tới máy chủ. Có thể máy chủ của bạn yêu cầu tên miền Windows trong tên người dùng (v.d. «MIỀN\người_dùng»). Hoặc mật khẩu bạn vừa gõ bị sai.

source: Mailbox for %s is not on this server.
it: La casella postale per %s non si trova su questo server.
ko: %s의 메일함은 이 서버에 없습니다.
mk: Сандачето за %s не е на овој сервер.
ne: %s को पत्र बाकस यो सेवादायकमा छैन।
ro: Căsuţa poştală pentru %s nu e pe acest server.
ta: %s க்கான மின்னஞ்சல் பெட்டி இந்த சேவகனில் இல்லை
vi: Hộp thư cho «%s» không có trên máy chủ này.

source: The server '%s' is running Exchange 5.5 and is therefore not compatible with Ximian Connector
it: Sul server '%s' è in esecuzione Exchange 5.5 che non è compatibile con Ximian Connector
ko: '%s' 서버는 Exchange 5.5를 돌리고 있고, 이 버전은 Ximian Connector와 호환되지 않습니다.
mk: Серверот '%s' работи на Ексчејнџ 5.5 и затоа е некомпатибилен со Ксимиан конектор
ne: सेवादायक '%s'ले एक्सचेन्ज 5.5 सञ्चालन गरिरहेको छ र त्यसैले जिमिएन जडानकर्तासँग मिल्दोजुल्दो छैन
ro: Serverul '%s' rulează Exchange 5.5 şi, de aceea, este incompatibil cu Ximian Connector
ta: சேவகன் '%s' Exchange 5.5 இயங்கிக்கொண்டிருக்கிறது இதனால் சேமியான் இணைப்பியை பயன்படுத்த முடியாது.
vi: Máy phục vụ «%s» đang chạy Exchange 5.5. và như vậy không tương thích với Bộ kết nối Ximian.

source: Could not find Exchange Web Storage System at %s. If OWA is running on a different path, you must specify that in the account configuration dialog.
it: Impossibile trovare il sistema di archiviazione sul Web di Exchange in %s. Se OWA è in esecuzione su un percorso diverso, è necessario specificarlo nella finestra di configurazione del conto.
ko: %s에 있는 Exchange 웹 저장소 시스템을 찾을 수 없습니다. Outlook 웹 서비스가 다른 경로에서 실행중이라면, 계정 설정 대화 상자에서 그 경로를 지정해야 합니다.
mk: Не можам да го најдам веб системот за складирање на Ексчејнџ на %s. Ако работи OWA од друга патека, морате да одредите во дијалогот за конфигурација на сметки.
ne: %sमा एक्सचेन्ज वेब भण्डारण प्रणाली भेटाउन सकेन। यदि ओ डब्लु ए भिन्न पथमा हिंडिरहेको छ भने,तपाइँले खाता कन्फिग्रेसन डायलगमा त्यतासलआई तोक्नुपर्छ।
ro: Nu s-a putut găsi sistemul de stocare Web Exchange la %s. Daca OWA rulează pe o cale de acces diferită, trebuie să specificaţi asta în dialogul de configurarea al contului.
ta: %s இல் மாற்று இணைய சேமிப்பகத்தை காணவில்லை. OWA வேறு பாதையில் இயங்கினால்,நீங்கள் கணக்கு அமைக்கும் உரையாடல் பெட்டியில் இதை குறிப்பிடவும்.
vi: Không thể tìm thấy Hệ thống kho chứa Mạng của Exchange tại «%s». Nếu OWA đang chạy trên một đường dẫn khác, bạn phải chỉ rõ như vậy trong hộp thoại cấu hình tài khoản.

source: No mailbox for user %s on %s.
it: Nessuna casella postale per l'utente %s in %s.
ko: %s 사용자의 메일함은 %s에 없습니다.
mk: Нема сандаче за корисникот %s на %s.
ne: %s प्रयोगकर्ताको लागि पत्रबाकस %s मा छैन।
ro: Nici o căsuţă poştală pentru utilizatorul %s pe %s.
ta: பயனீட்டாளருக்கான மின்னஞ்சல் பெட்டி %s இல் %s.
vi: Không có hộp thư cho người dùng «%s» trên «%s».

source: Could not connect to server %s: %s
it: Impossibile connettersi al server %s: %s
ko: %s 서버에 연결할 수 없습니다: %s
mk: Не можам да се врзам за серверот %s: %s
ne: %s प्रयोगकर्तालाई %s मा जडान गर्न सकेन
ro: Nu s-a putut realiza conectarea la serverul %s: %s
ta: சேவகனில் இணைக்க முடியவில்லை %s: %s
vi: Không thể kết nối tới máy chủ «%s»: %s

source: Could not resolve hostname
it: Impossibile risolvere il nome host
ko: 호스트 이름을 찾을 수 없습니다
mk: Не можам да го разрешам името на хостот
ne: होस्टनामलाई हल गर्न सकेन
ro: Nu s-a putut rezolva numele calculatorului
ta: புரவலன் பெயரை கண்டு பிடிக்க முடியவில்லை
vi: Không thể quyết định tên máy.

source: Network error
it: Errore di rete
ko: 네트워크 오류
mk: Мрежна грешка
ne: संजाल त्रुटि
ro: Eroare de reţea
ta: வலைப்பின்னல் பிழை
vi: Lỗi mạng

source: You have exceeded your quota of %d %s for storing mails on this server. Your current usage is : %.0f %s.
mk: Ја преминавте квотата на %d %s за складирање на пораки на овој сервер. Моментално користите : %.0f %s.
ro: Aţi depăşit capacitatea de %d %s pentru păstrarea poştei pe acest server. Folosiţi în prezent: %.0f %s.
vi: Bạn đã vượt quá giới hạn cất giữ thư «%d %s» trên máy phục vụ này. Số lượng đã dùng hiện thời của bạn là «%.0f %s».

source: You will not be able to either send or receive mails now
mk: Нема да бидете во можност да испраќате и да примате пораки
ro: Nu veţi putea nici să trimiteţi nici să primiţi poşta momentan
vi: Như thế thì bạn sẽ không thể gởi hay nhận thư nào.

source: You will not be able to send mails till you clear up some space by deleting some mails.
mk: Нема да бидете во можност да испраќате пораки додека не ослободите простор преку бришење на некои пораки.
ro: Nu veţi putea să trimiteţi mesaje până când nu veţi elibera ceva spaţiu ştergând câteva mesaje.
vi: Sẽ không thể gởi hay nhận thư nào cho đến khi bạn đã giải phóng thêm chỗ bằng cách xóa bỏ một số thư.

source: Try to clear up some space by deleting some mails.
mk: Пробајте да ослободите простор преку бришење на неколку пораки.
ro: Încercaţi să eliberaţi ceva spaţiu stergând câteva mesaje.
vi: Hãy cố giải phóng thêm chỗ bằng cách xóa bỏ một số thư nhé.

source: Ximian Connector requires access to certain functionality on the Exchange Server that appears to be disabled or blocked. (This is usually unintentional.) Your Exchange Administrator will need to enable this functionality in order for you to be able to use Ximian Connector. For information to provide to your Exchange administrator, please follow the link below:
it: Ximian Connector richiede l'accesso ad alcune funzionalità in ExchangeServer che sono disabilitate o bloccate (in generenon è intenzionale). L'amministratore di Exchange dovrà abilitare questafunzionalità per consentire all'utente di usare Ximian Connector. Per le informazioni da fornire all'amministratore di Exchange, fare clic sulseguente collegamento:
ko: Ximian Connector는 Exchange 서버에서 꺼 놓았거나 막은 것처럼 보이는 어떤 기능에 접근해야 합니다. (보통 의도적으로 꺼 놓거나 막은 건 아닙니다.) Exchange 관리자에게 알려서 이 기능을 켜야 Ximian Connector를 사용할 수 있습니다. Exchange 관리자에게 알려줄 정보에 대해서는 다음 바로가기를 참고하십시오:
mk: Ксимиан конектор има потреба од пристап до некои функции на Ексчејнџ серверот кои што најверојатно се блокирани или исклучени. Вашиот Ексчејнџ администратор ќе треба да ги вклучи овие функции за да можете да го користите Ксимиан конектор. За да го информирате Ексчејнџ администраторот Ве молам следете ја врската подолу:
ne: जिमिअन जडानकर्ताले केही निश्चित प्रकार्यको लागि एक्सचेन्ज सेवादायकमा डिसेबल भएको वा रोकिएको देखिने एक्सचेन्ज सेवादायकमा पहुँच चाहन्छ। (यो धेरैजसो उद्देश्यमुलक हुँदैन) तपाइँको एक्सचेन्ज व्यवस्थापकले तपाइँलाई जिमिएन जडानकर्ता प्रयोग गर्नको लागि यो प्रकार्यलाई इनेबल गर्नुपर्ने देखिन्छ। तपाइँको एक्सचेन्ज व्यवस्थापकलाई जानकारी पुर्याउनको लागि,तलको लिङ्क पछ्याउनुहोस् :
ro: Ximian Connector necesită accesul la câteva funcţionalităţi ale serverului Exchange care apar ca dezactivate sau blocate. (Asta e de obicei neintenţionat.) Administratorul serverului dvs. Exchange trebuie sa activeze aceste funcţionalităţi pentru ca dvs. să folosiţi Ximian Connector. Pentru informaţiile necesare administratorului serverului dvs. Exchange, vă rugăm să urmaţi legătura de mai jos:
ta: சேமியான் இணைப்பி எக்ஸேஞ் சேவகனில் சில செயல்கூறுகளுக்கான அனுமதி செயல்நீக்கம் செய்யப்பட்டுள்ளது(இதற்கு காரணம் எதுவுமில்லை) உங்கள் எக்ஸேஞ் மேலாளர் இந்த செயல் கூறுகளை செயல்படுத்தினால் தான் சேமியான் இணைப்பை உங்களார் அணுக முடியும் உங்கள் எக்ஸேஞ் மேலாளருக்கான தகவலை: கீழ் கண்ட இணைப்பில் பார்க்கலாம்.
vi: Bộ kết nối Ximian yêu cầu truy cập tới chức năng tương ứng trên máy chủ Exchange, nhưng nó bị tắt hoặc bị khóa. (Thông thường không phải do chủ tâm.) Nhà quản trị Exchange cần phải bật chức năng này thì bạn mới có khả năng sử dụng Bộ kết nối Ximian. Thông tin cần cung cấp cho nhà quản trị Exchange của bạn có ở liên kết sau:

source: Email Address:
it: Indirizzo email:
ko: 전자메일 주소:
mk: Адреса за е-пошта:
ne: इमेल ठेगाना:
ro: Adresă de poştă:
ta: மின்னஞ்சல் முகவரி:
vi: Địa chỉ thư điện tử:

source: Full Name:
it: Nome completo:
ko: 전체 이름:
mk: Цело име:
ne: पूरा नाम:
ro: Nume Complet:
ta: முழு பெயர்:
vi: Tên đầy đủ:

source: GC Server:
it: Server GC:
ko: GC 서버:
mk: GC сервер:
ne: जि सि सेवादायक:
ro: Server GC:
ta: GC சேவகன்:
vi: Máy chủ GC:

source: Make this my default account
it: Imposta come conto di default
ko: 내 기본 계정으로 하기
mk: Направи го ова моја стандардна сметка
ne: यसलाई मेरो पूर्वनिर्धारित खाता बनाउनुहोस्
ro: Transformă-l în contul meu implicit
ta: இதை என் இயல்பான கணக்காக அனுமதி
vi: Đặt thành tài khoản mặc định

source: OWA URL:
it: URL OWA:
ko: Outlook 웹 서비스 URL:
mk: OWA адреса:
ne: ओडब्लुए युआरएल:
ro: URL OWA:
vi: Địa chỉ Mạng của OWA:

source: Password:
it: Parola d’ordine:
ko: 열쇠글:
mk: Лозинка:
ne: प्रवेशचिन्ह:
ro: Parola:
ta: கடவுச்சொல்:
vi: Mật khẩu:

source: Remember this password
it: Ricorda questa parola d’ordine
ko: 이 열쇠글 기억
mk: Запамти ја оваа лозинка
ne: यो प्रवेशचिन्ह सम्झनुहोस्
ro: Memoraţi această parolă
ta: இந்த கடவுச்சொல்லை நினைவில் கொள்
vi: Nhớ mật khẩu này

source: Username:
it: Nome utente:
ko: 사용자 이름:
mk: Корисничко име:
ne: प्रयोगकर्ता नाम:
ro: Nume de utilizator:
ta: பயனீட்டாளர் பெயர்:
vi: Tên người dùng

source: Welcome to Ximian Connector for Microsoft Exchange. The next few screens will help you configure Evolution to connect to your Exchange account. Please click the "Forward" button to continue.
it: Ximian Connector per Microsoft Exchange. Le schermate successive consentono di configurare Evolution per la connessione al conto di Exchange. Fare clic sul pulsante "Avanti" per continuare.
ko: Ximian Connector Microsoft Exchange용입니다. 다음 몇 단계 화면을 통해서 Exchange 계정에 연결하도록 Evolution을 설정합니다. 계속 하시려면 "다음" 단추를 클릭하십시오.
mk: Добродојдовте во Ксимиан конектор за Мајкрософт Ексчејнџ. Следните неколку екрани ќе Ви помогнат да го конфигурирате Еволушн за да се врзувате на Вашата Ексчејнџ сметка. Ве молам кликнете "Напред" за да продолжите.
ne: माइक्रोसफ्ट एक्सचेन्जको जिमिअन जडानकर्तामा स्वगत छ। अबका केही पर्दाहरुले एक्चेसन्ज खातामा इभोलयुसन कन्फिगर गर्न मद्दत गर्छ। जारी राख्न "Forward" बटनमा क्लिक गर्नुहोस्।
ro: Bine aţi venit la Ximian Connector pentru Microsoft Exchange. Următoarele câteva ecrane vă vor ajuta să configuraţi Evolution pentru conectarea la contul dvs. Exchange. Vă rugăm să daţi clic pe butonul "Înainte" pentru a continua.
ta: மைக்ரோசாஃப்ட் எக்ஸேஞ்சிக்கான சேமியான் இணைப்பி உங்களை வரவேற்கிறது பின்வரும் சில திரைஎவல்யூஷனை அமைக்கவும் எக்ஸேஞ் சேவனகன் கணக்கை இணைக்கவும் உதவும் "அடுத்து" என்பதை க்ளிக் செய்து தொடரவும்.ஷன்
vi: Chào mừng dùng Bộ kết nối Ximian cho Microsoft Exchange. Vài màn hình tiếp theo sẽ giúp bạn cấu hình Evolution để kết nối tới tài khoản Exchange của bạn. Xin hãy nhấn nút «Tiếp» để tiếp tục.

source: Ximian Connector Configuration
it: Configurazione di Ximian Connector
ko: Ximian 커넥터 설정
mk: Конфигурација на Ксимиан конектор
ne: जिमिअन जडानकर्ता कन्फिग्रेसन
ro: Configuraţie Ximian Connector
ta: சேமியான் இணைப்பு அமைப்பு
vi: Cấu hình Bộ kết nối Ximian

source: Ximian Connector can use account information from your existing Outlook Web Access (OWA) account. Enter your OWA site address (URL), username, and password, then click "Forward".
it: Ximian Connector è in grado di utilizzare le informazioni del conto OWA (Outlook Web Access) esistente. Immettere l'indirizzo del sito OWA (URL), il nome utente e la parola d’ordine, quindi fare clic su "Avanti".
ko: 현재 Outlook 웹 서비스 계정에서 계정 정보를 이용할 수 있습니다. Outlook 웹 서비스 사이트 주소 (URL), 사용자 이름, 열쇠글을 입력하시고, "다음"을 클릭하십시오.
mk: Ксимиан конектор користи информации за сметката од Вашата постоечка сметка на веб аутлук. Внесете ја адресата, корисничкото име и потоа притиснете "Напред".
ne: जिमिअन जडानकर्ताले तपाइँको आउटलुक वेब एक्सेस खाता (ओडब्लुए)बाट जानकारी लिन सक्छ। तपाइँको ओडब्लुए ठेगाना (युआरएल),प्रयोगकर्ता नाम र प्रवेशचिन्ह प्रविष्ट गर्नुहोस्, त्यसपछि क्लिक गर्नुहोस् "Forward" मा।
ro: Ximian Connector nu poate utiliza informaţile contului dvs. existente în contul Outlook Web Access (OWA). Introduceţi adresa sitului OWA (URL), numele de utilizator, şi parola, după care daţi click pe "Înainte".
ta: சேமியான் உங்கள் அவுச்லுக் இணைய இணைப்புகளக்கை பயன்படுத்தும் OWA முகவரி (URL), பயனீட்டாளர் பெயர், மற்றும் கடவுச்சொல்லை உள்ளிட்டு "அடுத்து" என்பதை க்ளிக் செய்யவும்
vi: Bộ kết nối Ximian có thể sử dụng thông tin tài khoản từ tài khoản Outlook Web Access (OWA: truy cập Mạng Outlook) đã có. Nhập địa chi Mạng trang OWA của bạn, tên người dùng, và mật khẩu, sau đó nhấn «Tiếp».

source: Ximian Connector could not find the Global Catalog replica for your site. Please enter the name of your Global Catalog server. You may need to ask your system administrator for the correct value.
it: Ximian Connector non è stato grado di trovare la replica del catalogo globale per il sito dell'utente. Immettere il nome del server del catalogo globale. È necessario chiedere il valore corretto all'amministratore di sistema.
ko: 현재 위치에서 Ximian Connector가 글로벌 카탈로그 복사본을 찾을 수 없습니다. 글로벌 카탈로그 서버의 이름을 입력하십시오. 제대로 입력하려면 해당 시스템 관리자에게 문의하셔야 할 수도 있습니다.
mk: Ксимиан конектор не може да ја најде репликата глобалниот каталог сервер за Вашиот сајт. Ве молам внесете го името на глобалниот каталог сервер. Може ќе треба да го замолите Вашиот систем администратор да ја исправи вредноста.
ne: जिमिअन जडानकर्ताले तपाइँको वेबसाइटको लागि विश्वव्यापी क्याटालग प्रतिकृति पत्ता लगाउन सकेन। कृपया तपाइँको विश्व्यापी क्याटालग सेवादायकको नाम प्रविष्ट गराउनुहोस्। तपाइँ ठीक मानको लागि आफ्नो प्रणाली व्यवस्थापकसँग सोध्न सक्नुहुन्छ।
ro: Ximian Connector nu poate găsi replica de Catalogului Global pentru situl dvs. Vă rog introduceţi numele serverului Catalog Global. Veţi avea nevoie să cereţi administratorului sistemului dvs. valoarea corectă.
ta: சேமியான் இணைப்பால் உங்கள் இணையத்தின் மறுபதிப்பு பொதுபட்டியலை கண்டுபிடிக்க முடியவில்லை, உங்கள் பொது பட்டியலின் பெயரை உள்ளிடவும். சரியான மதிப்பை தெரிந்து கொள்ள உங்கள் கணினி மேலாளரை அனுகவும்
vi: Bộ kết nối Ximian không thể tìm thấy bản sao Danh bạ toàn cầu cho bộ trang của bạn. Xin hãy nhập tên máy chủ Danh bạ toàn cầu. Có thể bạn cần hỏi nhà quản trị hệ thống giá trị chính xác.
