Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Exchange server %s
fa: کارگزار Exchange %s
gl: Servidor Exchange %s
it: Server Exchange %s
ja: Exchange サーバー %s
ko: Exchange 서버 %s
lv: Exchange serveris %s
mk: Ексчејнџ сервер %s
ne: एक्सचेन्ज सेवादायक %s
pa: ਐਕਸਚੇਜ਼ ਸਰਵਰ %s
ro: Server Exchange %s
sr: Сервер размене %s
sr@latin: Server razmene %s
ta: மாற்று சேவகன் %s
vi: Máy phục vụ Exchange «%s»

source: Exchange account for %s on %s
fa: حساب Exchange برای %s روی %s
gl: Conta Exchange de %s en %s
it: Conto Exchange per %s in %s
ja: %s の Exchange アカウント(%s 上)
ko: Exchange 계정 (이름 %s, 서버 %s)
lv: Exchange konts priekš %s uz %s
mk: Ексчејнџ сметка за %s на %s
ne: %s को लागि %s मा एक्सचेन्ज खाता
pa: %2$s ਉੱਤੇ %1$s ਲਈ ਐਕਸ਼ਚੇਜ਼ ਅਕਾਊਂਟ
ro: Cont Exchange pentru %s la %s
sr: Налог размене за %s на %s
sr@latin: Nalog razmene za %s na %s
ta: %s இல் %s கணக்கை மற்றவும்
vi: Tài khoản Exchange cho «%s» trên «%s»

source: Authentication password not available
gl: O contrasinal da autenticación non está dispoñíbel
lv: Autentifikācijas parole nav pieejama
sr: Лозинка потврђивања идентитета није доступна
sr@latin: Lozinka potvrđivanja identiteta nije dostupna

source: No such folder %s
fa: پوشهٔ %s وجود ندارد
gl: Non existe o cartafol %s
ja: %s というフォルダーはありません
lv: Nav tādas mapes %s
mk: Не постои таква папка %s
ne: %s जस्तो फोल्डर छैन
pa: ਫੋਲਡਰ %s ਮੌਜੂਦ ਨਹੀਂ ਹੈ
ro: Nu există un astfel de director %s
sr: Нема такве фасцикле %s
sr@latin: Nema takve fascikle %s
vi: Không có danh mục «%s»

source: Cannot create folder in offline mode.
fa: نمی‌توان در حالت برون‌خط پوشه‌ ایجاد کرد.
gl: Non é posíbel crear un cartafol en modo sen conexión.
ja: オフラインモードではフォルダーは作成できません
lv: Nevar izveidot mapi nesaistes režīmā.
mk: Не можам да креирај папка во офлајн режим.
ne: अफलाइन शैलीमा फोल्डर भेट्टाउन सकेन।
pa: ਆਫਲਾਇਨ ਢੰਗ ਵਿੱਚ ਫੋਲਡਰ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ।
ro: Nu se poate crea directorul în mod deconectat.
sr: Не могу да направим фасциклу у режиму ван мреже.
sr@latin: Ne mogu da napravim fasciklu u režimu van mreže.
vi: Không tạo được danh mục trong chế độ ngoại tuyến.

source: Cannot delete folder in offline mode.
fa: نمی‌توان در حالت برون‌خط پوشه را حذف کرد.
gl: Non é posíbel eliminar un cartafol en modo sen conexión.
ja: オフラインモードではフォルダーを削除できません。
lv: Nevar dzēst mapi nesaistes režīmā.
mk: Не можам да креирам папка во офлајн режим.
ne: फोल्डरलाई अफलाइन शैलीमा मेटाउन सकेन।
pa: ਆਫਲਾਇਨ ਢੰਗ ਵਿੱਚ ਫੋਲਡਰ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ।
ro: Nu se poate şterge directorul în mod deconectat.
sr: Не могу да обришем фасциклу у режиму ван мреже.
sr@latin: Ne mogu da obrišem fasciklu u režimu van mreže.
vi: Không xóa bỏ được danh mục trong chế độ ngoại tuyến.

source: Cannot rename folder in offline mode.
fa: نمی‌توان در حالت برون‌خط نام پوشه را تغییر داد.
gl: Non é posíbel renomear un cartafol en modo sen conexión.
ja: オフラインモードではフォルダーの名称変更はできません
lv: Nevar pārsaukt mape nesaistes režīmā.
mk: Не можам да реименувам папка во офлајн режим.
ne: फोल्डरलाई अफलाइन शैलीमा पुन: नामाकरण गर्न सकेन।
pa: ਆਫਲਾਇਨ ਢੰਗ ਵਿੱਚ ਫੋਲਡਰ ਨਾਂ ਬਦਲਣਾ ਸੰਭਵ ਨਹੀਂ ਹੈ।
ro: Nu se poate redenumi directorul în mod deconectat.
sr: Не могу да преименујем фасциклу у режиму ван мреже.
sr@latin: Ne mogu da preimenujem fasciklu u režimu van mreže.
vi: Không đổi được tên danh mục trong chế độ ngoại tuyến.

source: Cannot subscribe folder in offline mode.
fa: نمی‌توان در حالت برون‌خط آبونهٔ پوشه شد.
gl: Non é posíbel subscribir un cartafol en modo sen conexión.
ja: オフラインモードではフォルダーを購読できません
lv: Nevar abonēt mape nesaistes režīmā.
mk: Не можам да ја претплатам папката во офлајн режим.
pa: ਆਫਲਾਇਨ ਢੰਗ ਵਿੱਚ ਫੋਲਡਰ ਦਾ ਮੈਂਬਰ ਬਣਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ।
ro: Nu se poate realiza abonarea la director în modul deconectat.
sr: Не могу да пријавим фасциклу у режиму ван мреже.
sr@latin: Ne mogu da prijavim fasciklu u režimu van mreže.
vi: Không thể đăng ký danh mục trong chế độ ngoại tuyến.

source: Cannot unsubscribe folder in offline mode.
fa: نمی‌توان در حالت برون‌خط آبونهٔ پوشه را برداشت.
gl: Non é posíbel desubscribir un cartafol en modo sen conexión.
ja: その名前のフォルダーは作成できません
lv: Nevar atteikt abonēšanu nesaistes režīmā.
mk: Не можам да ја откажам претплатата на папката во офлајн режим.
pa: ਆਫਲਾਇਨ ਢੰਗ ਵਿੱਚ ਫੋਲਡਰ ਦੀ ਮੈਂਬਰੀ ਨੂੰ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ।
ro: Nu se poate realiza dezabonarea la director în modul deconectat.
sr: Не могу да одјавим фасциклу у режиму ван мреже.
sr@latin: Ne mogu da odjavim fasciklu u režimu van mreže.
vi: Không thể bỏ đăng ký danh mục trong chế độ ngoại tuyến.

source: Cannot send message: one or more invalid recipients
fa: ارسال پیغام ممکن نیست: دست کم یکی از گیرنده‌ها معتبر نیست
gl: Non é posíbel enviar a mensaxe: hai un ou máis destinatarios incorrectos
it: Impossibile inviare il messaggio: uno o più destinatari non validi
ja: メッセージを送れません: 一人以上の不適切な受信者
ko: 메세지를 보낼 수 없습니다: 받는 사람이 잘못되었습니다
lv: Nevaru nosūtīt vēstuli — viens vai vairāki nederīgi adresāti
mk: Не можам да ја испратам пораката: еден или повеќе невалидни примачи
ne: सन्देश पठाउन सकेन:एक वा त्यो भन्दा बढी अमान्य ग्रहणकर्ताहरु
pa: ਸੁਨੇਹਾ ਨਹੀਂ ਭੇਜਿਆ: ਇੱਕ ਜਾਂ ਵਧੇਰੇ ਜਾਇਜ ਪ੍ਰਾਪਤ ਕਰਤਾ
ro: Nu se poate transmite mesajul: unul sau mai mulţi adresanţi nevalizi
sr: Не могу да пошаљем поруку: један или више неисправних прималаца
sr@latin: Ne mogu da pošaljem poruku: jedan ili više neispravnih primalaca
ta: செய்தியை அனுப்ப முடியவில்லை: ஒன்றுக்கும் மேற்பட்ட செல்லாத பெறுநர்கள்
vi: Không gửi được thư: một hoặc nhiều người nhận không thích hợp

source: Could not find 'From' address in message
fa: نشانی «فرستنده» در پیغام پیدا نشد
gl: Non foi posíbel encontrar o enderezo do remitente na mensaxe
it: Impossibile trovare l'indirizzo 'Da' nel messaggio
ja: メッセージ内に 'From' アドレスがみつかりませんでした
ko: 메세지에서 'From' 주소를 찾을 수 없습니다
lv: Nevar atrast “No” adresi vēstulē
mk: Не можам го најдам полето „Од“ во пораката
ne: सन्देशमा 'From' ठेगाना भेट्टाउन सकेन
pa: ਸੁਨੇਹੇ ਵਿੱਚ ਵੱਲੋ ਲੱਭਣ ਵਿੱਚ ਅਸਫਲ
ro: Nu s-a putut găsi adresa 'Expeditor' în mesaj
sr: Не могу да пронађем адресу „Шаље“ у поруци
sr@latin: Ne mogu da pronađem adresu „Šalje“ u poruci
ta: 'பெறுநர்' முகவரியை கண்டுபிடிக்க முடியவில்லை
vi: Không tìm thấy địa chỉ «Người gửi» (Từ) trong thư

source: Could not open folder
fa: باز کردن پوشه ممکن نبود
gl: Non foi posíbel abrir o cartafol
it: Impossibile aprire la cartella
ja: フォルダーを開けませんでした
ko: 폴더를 열 수 없습니다
lv: Nevar atvērt mapi
mk: Не можам да отворам папка
ne: फोल्डर खोल्न सकेन
pa: ਫੋਲਡਰ ਨੂੰ ਖੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ro: Nu s-a putut deschide directorul
sr: Не могу да отворим фасциклу
sr@latin: Ne mogu da otvorim fasciklu
ta: அடைவை திறக்க முடியவில்லை
vi: Không mở được danh mục

source: Could not open folder: Permission denied
fa: باز کردن پوشه ممکن نبود: مجوز رد شد
gl: Non foi posíbel abrir o cartafol: permiso denegado
it: Impossibile aprire la cartella: permesso negato
ja: フォルダーを開けませんでした: 権限がありません
ko: 폴더를 열 수 없습니다; 권한이 거부되었습니다
lv: Nevar atvērt mapi — liegta pieeja
mk: Не можам да ја отворам папката: дозволата е одбиена
ne: फोल्डर खोल्न सकेन: अनुमति खारेज गरिन्छ
pa: ਫੋਲਡਰ ਖੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ: ਅਧਿਕਾਰ ਪਾਬੰਦੀ
ro: Nu s-a putut deschide directorul: Acces nepermis
sr: Не могу да отворим фасциклу: забрањен приступ
sr@latin: Ne mogu da otvorim fasciklu: zabranjen pristup
ta: அடைவை உருவாக்க முடியவில்லை: அனுமதி மறுக்கப்பட்டது
vi: Không mở được danh mục: không đủ quyền truy cập.

source: No such folder
fa: چنین پوشه‌ای وجود ندارد
gl: Non existe o cartafol
it: Cartella inesistente
ja: そのようなフォルダーはありません
ko: 그런 폴더가 없습니다
lv: Nav tādas mapes
mk: Нема таква папка
ne: त्यस्तो फोल्डर छैन
pa: ਇੰਝ ਦਾ ਕੋਈ ਫੋਲਡਰ ਨਹੀਂ ਹੈ
ro: Nu există un astfel de director
sr: Нема такве фасцикле
sr@latin: Nema takve fascikle
ta: இப்படி ஒரு அடைவு இல்லை
vi: Không có thư mục như vậy

source: Permission denied
fa: مجوز رد شد
gl: Permiso denegado
it: Permesso negato
ja: 権限がありません
ko: 권한이 거부되었습니다
lv: Pieeja liegta
mk: Дозволата е одбиена.
ne: अनुमति खारेज गरिन्छ
pa: ਅਧਿਕਾਰ ਪਾਬੰਦੀ
ro: Acces interzis
sr: Забрањен приступ
sr@latin: Zabranjen pristup
ta: அனுமதி மறுக்கப்பட்டது
vi: Không có quyền truy cập

source: Could not create folder.
fa: ایجاد پوشه ممکن نبود.
gl: Non foi posíbel crear o cartafol.
it: Impossibile creare la cartella.
ja: フォルダーを作成できませんでした
ko: 폴더를 만들 수 없습니다.
lv: Nevarēja izveidot mapi.
mk: Не можам да креирам папка.
ne: फोल्डर बनाउन सकेन।
pa: ਫੋਲਡਰ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
ro: Nu s-a putut crea direcorul.
sr: Не могу да направим фасциклу.
sr@latin: Ne mogu da napravim fasciklu.
ta: அடைவை உருவாக்க முடியவில்லை
vi: Không tạo được danh mục.

source: Could not open Deleted Items folder
fa: باز کردن پوشهٔ موارد حذف شده ممکن نبود
gl: Non foi posíbel abrir o cartafol de elementos eliminados
it: Impossibile aprire la cartella Posta eliminata
ja: 削除アイテムフォルダーを開けませんでした
ko: 지운 항목 폴더를 열 수 없습니다
lv: Nevarēja atvērt dzēsto vēstuļu mapi
mk: Не можам да ја отворам папката со избришани предмети
ne: मेटिएका चिजहरुको फोल्डर खोल्न सकेन
pa: ਹਟਾਈ ਆਈਟਮ ਫੋਲਡਰ ਨੂੰ ਖੋਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ro: Nu s-a putut deschide directorul Elemente şterse
sr: Не могу да отворим фасциклу обрисаних ставки
sr@latin: Ne mogu da otvorim fasciklu obrisanih stavki
ta: நீக்கப்பட்ட உருப்படிகள் உள்ள அடைவை திறக்க முடியலில்லை
vi: Không mở được danh mục Đã Xóa

source: Could not empty Deleted Items folder
fa: خالی کردن پوشهٔ موارد حذف شده ممکن نبود
gl: Non foi posíbel baleirar o cartafol de elementos eliminados
it: Impossibile svuotare la cartella Posta eliminata
ja: 削除アイテムフォルダーを空にできませんでした
ko: 지운 항목 폴더를 비울 수 없습니다
lv: Nevarēja iztīrīt dzēsto vēstuļu mapi
mk: Не можам да ја испразнам папката со избришани предмети
ne: मेटिएका चिजहरुको फोल्डरलाई खालि गर्न सकेन
pa: ਹਟਾਈਆਂ ਆਈਟਮਾਂ ਫੋਲਡਰ ਨੂੰ ਖਾਲੀ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ
ro: Nu s-a putut goli directorul Elemente şterse
sr: Не могу да испразним фасциклу обрисаних ставки
sr@latin: Ne mogu da ispraznim fasciklu obrisanih stavki
ta: நீக்கப்பட்ட உருப்படிகள் உள்ள அடைவை காலி செய்ய முடியவில்லை
vi: Không đổ được danh mục Đã Xóa

source: Permission denied. Could not delete certain messages.
fa: مجوز رد شد. پاک کردن پیغام‌های خاص ممکن نبود.
gl: Permiso denegado. Non foi posíbel eliminar certas mensaxes.
ja: アクセス拒否です (メッセージを削除できませんでした)
lv: Pieeja liegta. Nevarēja izdzēst noteiktas vēstules.
pa: ਅਧਿਕਾਰ ਪਾਬੰਦੀ ਹੈ। ਕੁਝ ਸੁਨੇਹੇ ਹਟਾਏ ਨਹੀਂ ਜਾ ਸਕੇ।
sr: Приступ је одбијен. Не могу да обришем неке поруке.
sr@latin: Pristup je odbijen. Ne mogu da obrišem neke poruke.

source: Could not append message; mailbox is over quota
fa: پیوست پیغام ممکن نبود، سهمیهٔ صندوق نامه تمام شده است
gl: Non foi posíbel engadir a mensaxe; a caixa de correo excedeu a cota
it: Impossibile allegare il messaggio; casella postale piena
ja: メッセージを追加できませんでした: メールボックスが容量制限を越えています
ko: 메세지를 덧붙일 수 없습니다: 메일함 크기가 한계값을 넘어갔습니다
lv: Nevarēja pievienot vēstuli; pastkaste pārsniedz kvotu
mk: Не можам да додадам порака; премината е квотата на сандачето
ne: सन्देशलाई एपेन्ड गर्न सकेन;पत्रमञ्जूषा बाकस कोटा भन्दा बढी छ
pa: ਸੁਨੇਹਾ ਸ਼ਾਮਿਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਪੱਤਰ ਬਕਸੇ ਸੀਮਾ ਤੋਂ ਬਾਹਰ ਹੈ
ro: Nu s-a putut adăuga mesajul; cutia poştală este peste capacitate
sr: Не могу да прикачим поруку; поштанско сандуче је прекорачено
sr@latin: Ne mogu da prikačim poruku; poštansko sanduče je prekoračeno
ta: செய்திகளை சேர்க்க முடியவில்லை; மின்னஞ்சல் பெட்டியில் அதிக இடமில்லை
vi: Không thể phụ thêm thư; hộp thư vượt quá giới hạn.

source: Could not append message
fa: پیوست پیغام ممکن نبود
gl: Non foi posíbel engadir a mensaxe
it: Impossibile accodare il messaggio
ja: メッセージを追加できませんでした
ko: 메세지를 덧붙일 수 없습니다
lv: Nevarēja pievienot vēstuli
mk: Не можам да додадам порака
ne: सन्देश एपेन्ड गर्न सकेन
pa: ਸੁਨੇਹੇ ਨੂੰ ਸ਼ਾਮਿਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ
ro: Nu s-a putut adăuga mesajul
sr: Не могу да прикачим поруку
sr@latin: Ne mogu da prikačim poruku
ta: செய்தியை சேர்க்க முடியவில்லை
vi: Không thể phụ thêm thư.

source: No such message
fa: چنین پیغامی وجود ندارد
gl: Non existe a mensaxe
it: Messaggio inesistente
ja: そのようなメッセージはありません
ko: 그런 메세지가 없습니다
lv: Nav tādas vēstules
mk: Нема таква порака
ne: त्यस्तो सन्देश छैन
pa: ਏਦਾਂ ਦਾ ਕੋਈ ਸੁਨੇਹਾ ਨਹੀ ਹੈ
ro: Nu există un astfel de mesaj
sr: Нема такве поруке
sr@latin: Nema takve poruke
ta: இப்படி ஒரு செய்தி இல்லை
vi: Không có tin nhắn như vậy

source: Message has been deleted
fa: این پیغام حذف شده است.
gl: Eliminouse a mensaxe
it: Il messaggio è stato cancellato
ja: メッセージは削除されました
ko: 메세지를 지웠습니다
lv: Vēstule tika izdzēsta
mk: Пораката е избришана
ne: सन्देशलाई मेटाइएको छ
pa: ਸੁਨੇਹਾ ਹਟਾਇਆ ਗਿਆ ਹੈ
ro: Mesajul a fost şters
sr: Порука је обрисана
sr@latin: Poruka je obrisana
ta: செய்தி நீக்கப்பட்டது
vi: Thư đã bị xóa bỏ.

source: Error retrieving message
fa: بروز خطا در هنگام بازیابی پیغام
gl: Produciuse un erro ao recuperar a mensaxe
it: Errore durante il recupero del messaggio
ja: メッセージ取得中にエラー
ko: 메세지를 가져오는 데 오류가 발생했습니다
lv: Kļūda, saņemot vēstuli
mk: Грешка при собирање на пораката
ne: सन्देश पुन: प्राप्ति गर्दा त्रुटि भएको छ
pa: ਸੁਨੇਹੇ ਨੂੰ ਕਿਤੇ ਭੇਜਣ ਵਿੱਚ ਗਲਤੀ
ro: Eroare la preluarea mesajelor
sr: Грешка при довлачењу поруке
sr@latin: Greška pri dovlačenju poruke
ta: செய்தியை பெறுவதில் பிழை
vi: Gặp lỗi khi gọi thư.

source: Mailbox does not support full-text searching
fa: جعبهٔ نامه جستجوی کامل متن را پشتیبانی نمی‌کند
gl: A caixa de correo non admite a busca en texto completo
it: La casella postale non supporta la funzione di ricerca full-text
ja: メールボックスは全文検索をサポートしていません
ko: 메일함이 전체 텍스트 찾기를 지원하지 않습니다
lv: Pastkaste neatbalsta pilna teksta meklēšanu
mk: Сандачето не поддржува пребарување на цел текст
ne: पूरा पाठ खोज्नलाई पत्र मञ्जूषा बाकसले समर्थन गर्दैन
pa: ਮੇਲ-ਬਕਸਾ ਪੂਰੇ ਟੈਕਸਟ ਤੇ ਅਧਾਰਿਤ ਖੋਜ ਲਈ ਸਹਾਈ ਨਹੀਂ ਹੈ
ro: Cutia poştală nu permite căutarea în text
sr: Поштанско сандуче не подржава претрагу по свом тексту
sr@latin: Poštansko sanduče ne podržava pretragu po svom tekstu
ta: முழு-உரை தேடலுக்கு மின்னஞ்சல் பெட்டியில் ஆதரவு இல்லை
vi: Hộp thư này không hỗ trợ tìm kiếm toàn văn bản.

source: Unable to move/copy messages
fa: جابه‌جایی یا رونوشت پیغام امکان پذیر نیست
gl: Non é posíbel mover/copiar mensaxes
it: Impossibile spostare/copiare i messaggi
ja: メッセージを移動/コピーできません
ko: 메세지를 옮길/복사할 수 없습니다
lv: Nevar pārvietot/kopēt vēstuli
mk: Не можам да преместувам/копирам пораки
ne: सन्देशहरुलाई सार्न/प्रतिलिपि गर्न सकेन
pa: ਸੁਨੇਹਿਆਂ ਦੀ ਨਕਲ/ਭੇਜਣ ਲਈ ਸਹਾਈ ਨਹੀਂ ਹੈ
ro: Nu se pot muta/copia mesajele
sr: Не могу да преместим/умножим поруке
sr@latin: Ne mogu da premestim/umnožim poruke
ta: செய்தியை நகர்த்த/நகலெடுக்க முடியவில்லை
vi: Không thể di chuyển/sao chép thư

source: No mail submission URI for this mailbox
fa: هیچ آدرس وبی فرستادن نامه برای این صندوق نامه وجود ندارد
gl: Non hai un URI de envío de correo para esta caixa de correo
it: Nessun URI di invio di posta per la casella postale
ja: このメールボックスについてメール投稿 URI がありません
ko: 이 메일함에 대한 메일 제출 URI가 없습니다
lv: Nav pasta iesniegšanas URI šai pastkastei
mk: Нема поднесено адреса за пошта за ова сандаче
ne: यो पत्रबाकसको लागि कुनै पत्र पठाउने युआरआइ छैन
pa: ਇਸ ਪੱਤਰ ਬਕਸੇ ਲਈ ਕੋਈ ਪੱਤਰ ਭੇਜਣ URI ਨਹੀਂ ਹੈ
ro: Nici un URI alocat pentru această căsuţă poştală
sr: Нема адресе за слање поште за ово поштанско сандуче
sr@latin: Nema adrese za slanje pošte za ovo poštansko sanduče
ta: இந்த பெட்டிக்கான மின்னஞ்சல் சமர்பிக்கும் URI இல்லை
vi: Không có địa chỉ Mạng đệ trình thư cho hộp thư này.

source: Server won't accept mail via Exchange transport
fa: کارگزار از طریق ترابری Exchange نامه نمی‌پذیرد
gl: O servidor non acepta correo por medio do transporte Exchange
it: Il server non accetterà la posta tramite il trasporto di Exchange
ja: サーバーは Exchange トランスポートを介したメールを拒否するでしょう
ko: 서버가 Exchange 전송을 통해서 메일을 받지 않습니다
lv: Serveris nepieņems pasta sūtījumus, izmantojot Exchange pārvadājumus
mk: Серверот не прифаќа пошта преку Ексчејнџ транспорт
ne: एक्सचेन्ज ट्रान्सपोर्टबाट सेवादायकले पत्र लिन मान्दैन
pa: ਸਰਵਰ ਪੱਤਰ ਐਕਸਚੇਜ਼ ਟਰਾਂਸਪੋਰਟ ਰਾਹੀ ਸਵੀਕਾਰ ਨਹੀਂ ਕਰੇਗਾ
ro: Serverul nu acceptă poştă prin mecanismul de transport Exchange
sr: Сервер неће да прихвати пошту путем преноса размене
sr@latin: Server neće da prihvati poštu putem prenosa razmene
ta: மாற்று தகவல் பரிமாற்றத்தை சேவகனால் ஏற்க முடியாது
vi: Máy phục vụ không chấp nhận thư qua giao dịch Exchange.

source: Your account does not have permission to use <%s> as a From address.
fa: حساب شما اجازهٔ استفاده از <%s> را به عنوان نشانی فرستنده ندارد.
gl: A súa conta non ten permiso para usar <%s> como un enderezo de remitente.
it: Il conto non ha il permesso di utilizzare <%s> come indirizzo Da.
ja: あなたのアカウントには送信者アドレスとして <%s> を 使う権限がありません
ko: 계정에 <%s> 주소를 보낸 사람 주소로 사용할 권한이 없습니다
lv: Jūsu kontam nav atļaujas izmantot <%s> kā “No” adresi.
mk: Вашата сметка нема дозвола да користи <%s> како адреса „Од“.
ne: तपाइँको खातालाई <%s>From ठेगाना बाट प्रयोग गर्ने अनुमति छैन।
pa: ਤੁਹਾਡੇ ਖਾਤੇ ਲਈ <%s> ਦੀ ਵਰਤੋਂ ਵੱਲੋਂ ਐਡਰੈੱਸ ਵਰਤਣ ਦਾ ਅਧਿਕਾਰ ਨਹੀਂ ਹੈ।
ro: Contul dvs. nu are permisunea de utilizare a <%s> ca adresă expeditor.
sr: Ваш налог нема овлашћење да користи <%s> као адресу пошаљиоца.
sr@latin: Vaš nalog nema ovlašćenje da koristi <%s> kao adresu pošaljioca.
ta: <%s> ஐ பெறுநர் முகவரியாக பயன்படுத்த உங்கள் கணக்கிற்கு ஆதரவு இல்லை
vi: Tài khoản của bạn không có quyền sử dụng <%s> làm địa chỉ «Người gửi» (Từ).

source: Could not send message. This might mean that your account is over quota.
fa: ارسال پیغام ممکن نبود. احتمالاً معنی‌اش این است که سهمیهٔ حساب شما تمام شده است.
gl: Non foi posíbel enviar a mensaxe. Pode que a súa conta supere a cota.
it: Impossibile inviare il messaggio. Il conto potrebbe essere pieno.
ja: メッセージを送信できませんでした あなたのアカウントは容量制限を越えてしまっているかもしれません
ko: 메세지를 보낼 수 없습니다. 계정의 한계 용량을 넘어갔을 수도 있습니다.
lv: Nevar nosūtīt vēstuli. Tas nozīmē, ka jūsu konts ir pārsniedzis kvotu.
mk: Не можам да испратам порака. Ова може да значи дека Вашата сметка ја поминала квотата.
ne: सन्देश पठाउन सकेन। यसले तपाइँको खाता कोटा भन्दा माथि छ भन्ने बुझाएको हुन सक्छ।
pa: ਸੁਨੇਹਾ ਭੇਜਿਆ ਨਹੀਂ ਜਾ ਸਕੇਗਾ ਇਸ ਦਾ ਅਰਥ ਹੈ ਤਿ ਤੁਹਾਡੇ ਖਾਤੇ ਦੇ ਕੋਟੇ ਤੋਂ ਵਧੇਰੇ ਹੈ।
ro: Nu s-a putut trimite mesajul. Acest lucru poate indica depăşirea capacităţii contului dvs.
sr: Не могу да попаљем поруку. Ово може значити да је ваш налог прекорачен.
sr@latin: Ne mogu da popaljem poruku. Ovo može značiti da je vaš nalog prekoračen.
ta: செய்தியை அனுப்ப முடியவில்லை இதற்கு காரணம் உங்கள் கணக்கில் இடம் இல்லை
vi: Không thể gửi thư. Có thể tài khoản của bạn vượt quá giới hạn.

source: Could not send message
fa: ارسال پیغام ممکن نبود
gl: Non foi posíbel enviar a mensaxe
it: Impossibile inviare il messaggio
ja: メッセージを送信できませんでした
ko: 메세지를 보낼 수 없습니다
lv: Neizdevās nosūtīt vēstuli
mk: Не можам да ја испратам пораката
ne: सन्देश पठाउन सकेन
pa: ਸੁਨੇਹਾ ਭੇਜਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ ਹੈ
ro: Nu s-a putut transmite mesajul
sr: Не могу да пошаљем поруку
sr@latin: Ne mogu da pošaljem poruku
ta: செய்தியை அனுப்ப முடியவில்லை
vi: Không gửi được thư.

source: Generic error
fa: خطای عام
gl: Erro xenérico
it: Errore generico
ja: 一般エラー
ko: 일반 오류
lv: Vispārēja kļūda
mk: Генеричка грешка
ne: सामान्य त्रुटि
pa: ਆਮ ਗਲਤੀ
ro: Eroare generică
sr: Општа грешка
sr@latin: Opšta greška
ta: பொதுவான பிழை
vi: Lỗi chung

source: Folder already exists
fa: پوشه از قبل وجود دارد
gl: O cartafol xa existe
it: Cartella già esistente
ja: フォルダーは既にあります
ko: 폴더가 이미 있습니다
lv: Mape jau eksistē
mk: Папката веќе постои
ne: फोल्डर पहिल्यैदेखि छ
pa: ਫੋਲਡਰ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ro: Directorul există deja
sr: Фасцикла већ постоји
sr@latin: Fascikla već postoji
ta: அடைவு ஏற்கெனவே உள்ளது
vi: Có danh mục ấy rồi.

source: Out of Office
fa: خارج از دفتر
gl: Fóra da oficina
ja: 不在
lv: Neatrodas birojā
sr: Ван канцеларије
sr@latin: Van kancelarije

source: The message specified below will be automatically sent to each person who sends mail to you while you are out of the office.
fa: پیغامی که در زیر مشخص شده است هنگامی که شما در دفتر نیستید به طور خودکار به تک تک کسانی که به شما پیغام می‌زنند، ارسال خواهد شد.
gl: A mensaxe especificada abaixo enviaráselle automaticamente a cada persoa que lle envíe un correo mentres estea fóra da oficina.
ja: あなたが職場にいない間、下で指定されるメッセージが あなたにメールを送信した人各々に自動的に送信されます。
lv: <small> Zemāk uzrakstītais ziņojums tiks automātiski nosūtīts katrai personai, kas nosūtīs jums vēstuli, kamēr nebūsiet birojā.</small>
pa: ਇਹ ਹੇਠਾਂ ਦਿੱਤਾ ਸੁਨੇਹਾ, ਉਹਨਾਂ ਸਾਰੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ, ਜੋ ਕਿ ਤੁਹਾਨੂੰ ਉਦੋਂ ਭੇਜਣ, ਜਦੋਂ ਤੁਸੀਂ ਦਫਤਰੋਂ ਬਾਹਰ ਹੋਵੇ।
sr: Доле наведена порука ће бити аутоматски послата свакој особи која вам пошаље пошту док нисте у канцеларији.
sr@latin: Dole navedena poruka će biti automatski poslata svakoj osobi koja vam pošalje poštu dok niste u kancelariji.

source: Status:
fa: وضعیت:
gl: Estado:
ja: 状態:
lv: Statuss:
pa: ਹਾਲਤ:
sr: Стање:
sr@latin: Stanje:

source: I am out of the office
fa: من خارج از دفتر هستم
gl: Estou fóra da oficina
ja: 職場を離れています
lv: Esmu ārpus biroja
pa: ਮੈਂ ਦਫ਼ਤਰ ਤੋਂ ਬਾਹਰ ਹਾਂ
sr: Нисам у канцеларији
sr@latin: Nisam u kancelariji

source: I am in the office
fa: من در دفتر هستم
gl: Estou na oficina
ja: 在席中です
lv: Esmu birojā
pa: ਮੈਂ ਇਸ ਸਮੇਂ ਦਫਤਰ ਵਿੱਚ ਹਾਂ
sr: У канцеларији сам
sr@latin: U kancelariji sam

source: Security
fa: امنیت
gl: Seguridade
ja: セキュリティ
lv: Drošība
pa: ਸੁਰੱਖਿਆ
sr: Безбедност
sr@latin: Bezbednost

source: Change the password for Exchange account
fa: تغییردادن گذرواژه‌ برای حساب Exchange
gl: Cambiar o contrasinal da conta Exchange
ja: Exchange アカウントのパスワードを変更します
lv: Mainīt Exchange konta paroli
pa: ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਲਈ ਪਾਸਵਰਡ ਬਦਲੋ
sr: Измени лозинку за налог размене
sr@latin: Izmeni lozinku za nalog razmene

source: Change Password
fa: تغییر گذرواژه
gl: Cambiar o contrasinal
it: Cambia parola d’ordine
ja: パスワードの変更
ko: 열쇠글 바꾸기
lv: Mainīt paroli
mk: Промени лозинка
ne: प्रवेशचिन्ह परिवर्तन गर्नुहोस्
pa: ਪਾਸਵਰਡ ਬਦਲੋ
ro: Schimbare parolă:
sr: Измените лозинку
sr@latin: Izmenite lozinku
ta: கடவுச்சொல்லை மாற்று
vi: Thay đổi mật khẩu

source: Manage the delegate settings for Exchange account
fa: مدیریت تنظیمات نماینده برای حساب Exchange
gl: Xestione as opcións de delegación para a conta de Exchange
ja: Exchange アカウントの委任の設定を管理します
lv: Pārvaldīt Exchange konta pārstāvju iestatījumus
pa: ਐਕਸ਼ਚੇਜ਼ ਅਕਾਊਂਟ ਲਈ ਡੈਲੀਗੇਸ਼ਨ ਸੈਟਿੰਗ ਦਾ ਪਰਬੰਧ
sr: Управљајте додељеним подешавањима за налог размене
sr@latin: Upravljajte dodeljenim podešavanjima za nalog razmene

source: Delegation Assistant
fa: دستیار نمایندگی
gl: Asistente de delegacións
ja: 委任アシスタント
lv: Pārstāvju palīgs
pa: ਡੈਲੀਗੇਸ਼ਨ ਸਹਾਇਕ
sr: Помоћник делегирања
sr@latin: Pomoćnik delegiranja

source: Miscellaneous
fa: متفرقه
gl: Misceláneo
ja: その他
lv: Dažādi
pa: ਫੁਟਕਲ
sr: Разно
sr@latin: Razno

source: View the size of all Exchange folders
fa: دیدن اندازهٔ همه پوشه‌های Exchange
gl: Obter o tamaño dos cartafoles de Exchange
ja: すべての Exchange フォルダーのサイズを表示
lv: Rādīt visu Exchange mapju izmērus
pa: ਸਭ ਐਕਸਚੇਜ਼ ਫੋਲਡਰਾਂ ਦਾ ਆਕਾਰ ਵੇਖੋ
sr: Прегледај величину свих фасцикли размене
sr@latin: Pregledaj veličinu svih fascikli razmene

source: Folder Size
fa: اندازهٔ پوشه
gl: Tamaño do cartafol
ja: フォルダーサイズ
lv: Mapes izmērs
mk: Големина на папка
ne: फोल्डर आकार
pa: ਫੋਲਡਰ ਅਕਾਰ
ro: Mărime director
sr: Величина фасцикле
sr@latin: Veličina fascikle
vi: Cỡ danh mục

source: Exchange Settings
fa: تنظیمات Exchange
gl: Configuracións de Exchange
ja: Exchange 設定
lv: Exchange iestatījumi
pa: ਐਕਸਚੇਜ਼ ਸੈਟਿੰਗ
sr: Подешавање размене
sr@latin: Podešavanje razmene

source: _OWA URL:
fa: نشانی اینترنتی OWA_:
gl: URL _OWA:
ja: OWA URL(_O):
sr: Адреса _ОВА:
sr@latin: Adresa _OVA:

source: A_uthenticate
fa: تأیید هویت
gl: A_utenticar
ja: 認証(_U)
lv: A_utentificēt
pa: ਪਰਮਾਣਕਿਤਾ(_u)
sr: Потврди _идентитет
sr@latin: Potvrdi _identitet

source: Mailbox name is _different from username
fa: نام صندوق پستی با نام کاربری _‌متفاوت است
gl: O nome da caixa de correo é _diferente do nome de usuario
ja: メールボックスの名前がユーザー名と異なっています(_D)
lv: Pastkastes nosaukums _atšķiras no lietotājvārda
sr: Назив сандучета се _разликује од корисничког имена
sr@latin: Naziv sandučeta se _razlikuje od korisničkog imena

source: _Mailbox:
fa: _صندوق نامه:
gl: _Caixa de correo:
ja: メールボックス(_M):
lv: _Pastkaste:
pa: ਮੇਲਬਾਕਸ(_M):
sr: _Сандуче:
sr@latin: _Sanduče:

source: _Authentication Type
fa: نوع _تأیید هویت
gl: _Tipo de autenticación
ja: 認証の種類(_A):
lv: _Autentifikācijas tips
pa: ਪਰਮਾਣਕਿਤਾ ਕਿਸਮ(_A)
sr: Врста _пријављивања
sr@latin: Vrsta _prijavljivanja
