Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Non-editing Author
fa: مؤلف غیر ویرایش‌گر
gl: Autor non editor
it: Autore (2)
ja: 非編集作成者
ko: 편집 불가능한 작성자
lv: Nerediģējošs autors
mk: Автор што не уредува
ne: सम्पादन नगर्ने लेखक
pa: ਗ਼ੈਰ-ਸੋਧਕ ਲੇਖਕ
ro: Autor secundar
sr: Аутор који не уређује
sr@latin: Autor koji ne uređuje
ta: மாற்றப்படாத உருவாக்கியவர்
vi: Tác giả không sửa đổi

source: Reviewer
fa: مرورکننده
gl: Revisor
it: Revisore
ja: 参照者
ko: 검토자
lv: Recenzents
mk: Прегледувач
ne: समीक्षक
pa: ਪੜਤਾਲ ਕਰਤਾ
ro: Revizor
sr: Рецензент
sr@latin: Recenzent
ta: திருத்தியவர்
vi: Người xem lại

source: Contributor
fa: کمک کننده
gl: Colaborador
it: Collaboratore
ja: 寄稿者
ko: 기고자
lv: Līdzstrādnieks
mk: Помагач
ne: योगदान गर्ने व्यक्ति
pa: ਯੋਗਦਾਨੀ
ro: Colaborator
sr: Сарадник
sr@latin: Saradnik
ta: பங்குபெற்றவர்
vi: Người đóng góp

source: No error
fa: بدون خطا
gl: Sen erros
it: Nessun errore
ja: エラーなし
ko: 오류 없음
lv: Nav kļūdu
mk: Без грешки
ne: त्रुटि छैन
pa: ਗਲਤੀ ਨਹੀਂ
ro: Nici o eroare
sr: Нема грешке
sr@latin: Nema greške
ta: பிழை இல்லை
vi: Không lỗi

source: A folder with the same name already exists
fa: پوشه‌ای با همین نام از قبل موجود است
gl: Xa existe un cartafol co mesmo nome
it: Esiste già una cartella con lo stesso nome
ja: 同じ名前のフォルダーは既にあります
ko: 같은 이름의 폴더가 이미 있습니다
lv: Mape ar tādu pašu nosaukumu jau eksistē
mk: Папка со тоа име веќе постои
ne: उही नाम भएको एउटा फोल्डर पहिल्यैदेखि छ
pa: ਇਸੇ ਨਾਂ ਨਾਲ ਫੋਲਡਰ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ro: Există deja un director cu acelaşi nume
sr: Фасцикла са истим називом већ постоји
sr@latin: Fascikla sa istim nazivom već postoji
ta: இதே பெயரில் ஏற்கெனவே அடைவு உள்ளது
vi: Một danh mục cùng tên đã có

source: The specified folder type is not valid
fa: نوع پوشهٔ مشخص‌شده نامعتبر است
gl: O tipo de cartafol especificado non é correcto
it: Il tipo della cartella specificato non è valido
ko: 지정한 폴더 종류가 올바른 종류가 아닙니다
lv: Norādītais mapes tips ir nav derīgs
mk: Одредениот тип на папка е валиден
ne: तोकिएको फोल्डर प्रकार मान्य छैन
pa: ਦਿੱਤੀ ਫੋਲਡਰ ਕਿਸਮ ਢੁੱਕਵੀਂ ਨਹੀਂ ਹੈ
ro: Tipul directorului specificat nu e valid
sr: Наведена врста фасцикле није исправна
sr@latin: Navedena vrsta fascikle nije ispravna
ta: குறிப்பிட்ட அடைவின் வகை செல்லாது
vi: Kiểu danh mục đã chọn không hợp lệ

source: I/O error
fa: خطای ورودی/خروجی
gl: Erro de E/S
it: Errore di I/O
ja: I/O エラー
ko: 입출력 오류
lv: I/O kļūda
mk: I/O грешка
ne: आइ/ओ त्रुटि
pa: I/O ਗਲਤੀ
ro: Eroare I/E
sr: У/И грешка
sr@latin: U/I greška
ta: I/O பிழை
vi: Lỗi gõ/xuất

source: Not enough space to create the folder
fa: فضای کافی برای ایجاد پوشه وجود ندارد
gl: Non hai suficiente espazo para crear o cartafol
it: Spazio insufficiente per creare la cartella
ja: フォルダーを作るのに必要な容量がありませんでした
ko: 폴더를 만들 공간이 부족합니다
lv: Nepietiek vietas, lai izveidotu mapi
mk: Нема доволно простор за да се креира папката
ne: फोल्डर बनाउन पर्याप्त ठाउँ छैन
pa: ਫੋਲਡਰ ਬਣਾਉਣ ਲਈ ਖਾਲੀ ਥਾਂ ਨਹੀਂ ਹੈ
ro: Spaţiu insuficient pentru crearea directorului
sr: Нема довољно места за прављење фасцикле
sr@latin: Nema dovoljno mesta za pravljenje fascikle
ta: அடைவை உருவாக்க இடமில்லை
vi: Không đủ chỗ trống để tạo danh mục

source: The folder is not empty
fa: پوشه خالی نیست
gl: O cartafol non está baleiro
it: La cartella non è vuota
ko: 폴더가 비어 있지 않습니다
lv: Mape nav tukša
mk: ПАпката не е празна
ne: फोल्डर खालि छैन
pa: ਫੋਲਡਰ ਖਾਲੀ ਨਹੀਂ ਹੈ
ro: Directorul nu este gol
sr: Фасцикла није празна
sr@latin: Fascikla nije prazna
ta: அடைவு காலியாக இல்லை
vi: Thư mục không rỗng

source: The specified folder was not found
fa: پوشهٔ مشخص‌شده پیدا نشد
gl: Non se encontrou o cartafol especificado
it: La cartella specificata non è stata trovata
ko: 지정한 폴더가 없습니다
lv: Norādītā mape netika atrasta
mk: Одредената папка не е пронајдена
ne: तोकिएको फोल्डर पत्ता लगाउन सकिएन
pa: ਦਿੱਤੀ ਫੋਲਡਰ ਨਹੀਂ ਲੱਭਿਆ
ro: Directorul specificat nu a fost găsit
sr: Наведена фасцикла није пронађена
sr@latin: Navedena fascikla nije pronađena
ta: குறிப்பிட்ட அடைவை காணவில்லை
vi: Thư mục không thể tìm thấy

source: Function not implemented in this storage
fa: تابع در این حافظه پیاده‌سازی نشده‌است
gl: A función non está implementada neste almacenamento
it: Funzione non implementata in quest’area di memorizzazione
ko: 이 저장고에는 이 기능이 구현되지 않았습니다
lv: Šai krātuvei funkcija nav realizēta
mk: Функцијата не е имплементирана во ова складиште
ne: यो भण्डारणमा कार्यहरु गर्न सकिएन
pa: ਇਸ ਸਟੋਰੇਜ਼ ਉੱਤੇ ਫੰਕਸ਼ਨ ਸਥਾਪਤ ਨਹੀਂ ਹੈ
ro: Funcţie neimplementată în aceast spaţiu de stocare
sr: Функција није подржана за ову оставу
sr@latin: Funkcija nije podržana za ovu ostavu
ta: இந்த சேமிப்பில் செயல்கூறி இடம்பெறவில்லை
vi: Chức năng không được cung cấp trong kho chứa này

source: Operation not supported
fa: عملیات پشتیبانی نمی‌شود
gl: A operación non é compatíbel
it: Operazione non supportata
ko: 동작을 지원하지 않습니다
lv: Darbība nav atbalstīta
mk: Операцијата не е поддржана
ne: अपरेसनलाई समर्थन गरिएन
pa: ਓਪਰੇਸ਼ਨ ਸਹਾਇਕ ਨਹੀਂ ਹੈ
ro: Operaţiune nesuportată
sr: Операција није подржана
sr@latin: Operacija nije podržana
ta: செயலுக்கு ஆதரவு இல்லை
vi: Thao tác không được hỗ trợ

source: The specified type is not supported in this storage
fa: نوع مشخص‌شده، در این حافظه پشتیبانی نمی‌شود
gl: O tipo especificado non se admite neste almacenamento
it: Il tipo specificato non è supportato in quest’area di memorizzazione
ko: 지정한 종류는 이 저장고에서 지원하지 않습니다
lv: Krātuve neatbalsta norādīto tipu
mk: Одредениот тип не е поддржан во ова складиште
ne: तोकिएको प्रकारलाई यो भण्डारण भित्र समर्थन छैन
pa: ਇਸ ਸਟੋਰੇਜ਼ ਉੱਤੇ ਦਿੱਤੀ ਕਿਸਮ ਸਹਾਇਕ ਨਹੀਂ ਹੈ
ro: Tipul specificat este nesuportat în aceast spaţiu de stocare
sr: Наведена врста није подржана за ову оставу
sr@latin: Navedena vrsta nije podržana za ovu ostavu
ta: இந்த சேமிப்பில் குறிப்பிட்ட வகை ஆதரவு இல்லை
vi: Kiểu mẫu không được hỗ trợ trong kho chứa này

source: The specified folder cannot be modified or removed
fa: نمی‌توان پوشهٔ مشخص‌شده را تغییر داد یا حذف کرد
gl: O cartafol especificado non pode modificarse ou eliminarse
it: Impossibile modificare o rimuovere la cartella specificata
ko: 지정한 폴더를 고치거나 지울 수 없습니다
lv: Norādīto mapi nevar mainīt vai izņemt
mk: Одредената папка не може да биде променета или отстранета
ne: तोकिएको फोल्डरलाई परिवर्तन गर्न र हटाउन मिल्दैन
pa: ਦਿੱਤਾ ਫੋਲਡਰ ਸੋਧਿਆ ਜਾਂ ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ro: Directorul specificat nu poate fi modificat sau eliminat
sr: Наведена фасцикла се не може изменити нити уклонити
sr@latin: Navedena fascikla se ne može izmeniti niti ukloniti
ta: குறிப்பிட்ட அடைவை திருத்த அல்லது நீக்க முடியாது
vi: Thư mục không thể bị thay đổi hay xóa bỏ

source: Cannot make a folder a child of one of its descendants
fa: نمی‌توان یک پوشه را بچه‌ای از یکی از فرزندانش قرار داد
gl: No é posíbel facer que un cartafol sexa fillo de un dos seus descendentes
it: Impossibile rendere una cartella figlia di un suo discendente
ko: 폴더를 그 하위 폴더의 하위 폴더로 만들 수는 없습니다
lv: Mapi nevar padarīt par savu pēcteču bērnu
mk: Не можам да на ја направам папката подпапка на папките што се во неа
ne: फोल्डरलाई कुनै पनि डिसेन्डेन्टहरुको एउटा बच्चा बनाउन सक्दैन
pa: ਫੋਲਡਰ ਇਸ ਦੇ ਅਧੀਨ ਦਾ ਭਾਗ ਨਹੀਂ ਬਣਾਇਆ ਜਾ ਸਕਦਾ
ro: Nu se poate face un director într-unul din descendenţii lui
sr: Не могу да пребацим фасциклу у неку од у њој садржаних фасцикли
sr@latin: Ne mogu da prebacim fasciklu u neku od u njoj sadržanih fascikli
ta: முந்தைய அடைவிலுல் அடைவை உருவாக்க முடியாது
vi: Không tạo được một danh mục con của con của chính nó

source: Cannot create a folder with that name
fa: نمی‌توان پوشه‌ای با این نام ایجاد کرد
gl: Non é posíbel crear un cartafol con ese nome
it: Impossibile creare una cartella con questo nome
ja: その名前ではフォルダーを作成できません
ko: 그 이름으로 폴더를 만들 수 없습니다
lv: Nevar izveidot mapi ar šādu nosaukumu
mk: Не можам да креирам папка со тоа име
ne: त्यो नामबाट फोल्डर बनाउन सकिएन
pa: ਉਸ ਨਾਂ ਨਾਲ ਫੋਲਡਰ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ
ro: Nu se poate crea un director cu acest nume
sr: Не могу да направим фасциклу са тим називом
sr@latin: Ne mogu da napravim fasciklu sa tim nazivom
ta: இந்த பெயரில் அடைவை உருவாக்க முடியவில்லை
vi: Không tạo được một danh mục với tên như vậy

source: This operation cannot be performed in offline mode
fa: این عملیات نمی‌تواند در حالت برون‌خط انجام شود
gl: Non é posíbel levar a cabo esta operación no modo de desconexión
ja: この操作はオフラインモードでは実行できません
lv: Šo darbību nevar veikt nesaistes režīmā
sr: Ову операцију не можете извршити у режиму ван мреже
sr@latin: Ovu operaciju ne možete izvršiti u režimu van mreže

source: Unknown error
fa: خطای ناشناخته
gl: Erro descoñecido
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
lv: Nezināma kļūda
mk: Непозната грешка
ne: अज्ञात त्रुटि
pa: ਅਣਜਾਣ ਗਲਤੀ
ro: Eroare necunoscută
sr: Непозната грешка
sr@latin: Nepoznata greška
ta: தெரியாத பிழை
vi: Lỗi không xác định

source: %s's Folders
fa: پوشه‌های %s
gl: Cartafoles de %s
it: Cartelle di %s
ja: %s のフォルダー
ko: %s의 폴더
lv: %s mapes
mk: Папките на %s
ne: %s का फोल्डरहरू
pa: %s ਦੇ ਫੋਲਡਰ
ro: Directoarele lui %s
sr: Фасцикле власника „%s“
sr@latin: Fascikle vlasnika „%s“
ta: %s'இன் அடைவுகள்
vi: Danh mục của «%s»

source: Favorite Public Folders
fa: پوشه‌های عمومی محبوب
gl: Cartafoles públicos favoritos
it: Cartelle pubbliche preferite
ja: お気に入りのパブリックフォルダー
ko: 즐겨 찾는 공용 폴더
lv: Iecienītās publiskās mapes
mk: Омилени јавни папки
ne: मन पर्ने सामूदायिक फोल्डरहरू
pa: ਪਸੰਦੀਦਾ ਪਬਲਿਕ ਫੋਲਡਰ
ro: Directoare Publice Favorite
sr: Омиљене јавне фасцикле
sr@latin: Omiljene javne fascikle
ta: விருப்பங்கள் பொது அடைவு
vi: Thư mục ưa thích chung

source: All Public Folders
fa: همهٔ پوشه‌های عمومی
gl: Todos os cartafoles públicos
it: Tutte le cartelle pubbliche
ja: すべてのパブリックフォルダー
ko: 모든 공용 폴더
lv: Visas publiskās mapes
mk: Сите јавни папки
ne: सबै सामूदायिक फोल्डरहरू
pa: ਸਭ ਪਬਲਿਕ ਫੋਲਡਰ
ro: Toate directoarele publice
sr: Све јавне фасцикле
sr@latin: Sve javne fascikle
ta: எல்லா பொது அடைவுகளும்
vi: Tất cả thư mục chung

source: Global Address List
fa: فهرست سراسری نشانی‌ها
gl: Lista de enderezos global
it: Elenco indirizzi globale
ja: グローバルアドレス一覧
ko: 전체 주소 목록
lv: Globāls adrešu saraksts
mk: Глобална листа на адреси
ne: विश्वव्यापी ठेगाना सूची
pa: ਗਲੋਬਲ ਐਡਰੈੱਸ ਲਿਸਟ
ro: Lista globală de adrese
sr: Списак општих адреса
sr@latin: Spisak opštih adresa
ta: பொது முகவரி பட்டியல்
vi: Danh sách địa chỉ toàn cầu

source: Deleted Items
fa: موارد حذف‌شده
gl: Elementos eliminados
it: Posta eliminata
ja: 削除したアイテム
ko: 지운 항목
lv: Dzēstie vienumi
mk: Избришани предмети
ne: मेटिएका वस्तुहरु
pa: ਹਟਾਈਆਂ ਆਈਟਮਾਂ
ro: Elemente şterse
sr: Обрисани предмети
sr@latin: Obrisani predmeti
ta: நீக்கப்பட்ட உருப்படிகள்
vi: Đã Xóa bỏ

source: Drafts
fa: پیش‌نویس‌ها
gl: Borradores
it: Bozze
ko: 임시 보관함
lv: Melnraksti
mk: Скици
ne: मस्यौदाहरु
pa: ਡਰਾਫਟ
sr: Припрема
sr@latin: Priprema
ta: கடிதங்கள்
vi: Nháp

source: Journal
fa: یادداشت روزانه
gl: Xornal
it: Diario
ko: 일지
lv: Žurnāls
mk: Дневник
ne: बहीखाता
pa: ਜਰਨਲ
ro: Jurnal
sr: Дневник
sr@latin: Dnevnik
ta: இதழ்
vi: Nhật ký

source: Notes
fa: یادداشت‌ها
gl: Notas
it: Note
ko: 메모
lv: Piezimes
mk: Забелешки
ne: टिप्पणीहरु
pa: ਨੋਟਿਸ
ro: Note
sr: Белешке
sr@latin: Beleške
ta: குறிப்பு
vi: Lời ghi

source: Outbox
fa: ارسالی
gl: Caixa de saída
it: Posta di uscita
ko: 보낼 편지함
lv: Izsūtne
mk: Испратени
ne: प्रेषणमञ्जूषा
pa: ਆਉਟਬਾਕਸ
sr: За слање
sr@latin: Za slanje
ta: வெளிப்பெட்டி
vi: Thư Đi

source: Sent Items
fa: موارد فرستاده‌شده
gl: Enviar elementos
it: Posta inviata
ko: 보낸 편지함
lv: Sūtītie vienumi
mk: Испратени предмети
ne: प्रेषित वस्तुहरु
pa: ਭੇਜੀਆਂ ਆਈਟਮਾਂ
ro: Elemente expediate
sr: Послате ставке
sr@latin: Poslate stavke
ta: அனுப்பப்பட்ட உருப்படிகள்
vi: Đã gửi

source: Welcome
fa: خوش‌آمد
gl: Benvido/a
it: Benvenuti
ja: ようこそ
ko: 환영합니다
lv: Laipni lūdzam
mk: Добродојдовте
ne: स्वागत
pa: ਜੀ ਆਇਆਂ ਨੂੰ
ro: Bine aţi venit
sr: Добродошли
sr@latin: Dobrodošli
ta: நல்வரவு
vi: Chào mừng

source: Welcome to Evolution Connector for Microsoft Exchange. The next few screens will help you configure Evolution to connect to your Exchange account. Please click the "Forward" button to continue.
fa: به متصل‌کنندهٔ اوولوشن برای Microsoft Exchange خوش‌آمدید. چند صفحهٔ بعدی به شما کمک می‌کند اوولوشن را پیکربندی کنید تا به حساب Exchange خود متصل شوید. برای ادامه لطفاً روی دکمهٔ «به‌پیش» کلیک کنید.
gl: Benvido/a ao Conectador de Evolution para Microsoft Exchange. As seguintes pantallas axudarano a configurar o Evolution para conectarse á súa conta Exchange. Prema o botón "Adiante" para continuar.
ja: Microsoft Exchange 向けの Evolution コネクターへようこそ これからあなたが Evolution で Exchange アカウントに 接続できるよう手助けをします。 続けるには "次へ"ボタンをクリックしてください
lv: Laipni lūdzam uz Evolution Connector Microsoft Exchange sistēmai. Nākošie ekrāni palīdzēs jums nokonfigurēt Evolution, lai tas varētu savienoties ar Exchange kontu. Spiediet uz pogas “Tālāk”, lai turpinātu.
pa: Microsoft Exchange ਨਾਲ ਜੋੜਨ ਵਾਲੇ ਈਵੇਲੂਸ਼ਨ ਕੁਨੈਕਟਰ ਵਲੋਂ ਜੀ ਆਇਆਂ ਨੂੰ। ਅਗਲੀ ਸਕਰੀਨ ਤੁਹਾਨੂੰ ਈਵੇਲੂਸ਼ਨ ਨੂੰ ਤੁਹਾਡੇ Exchange ਅਕਾਊਂਟ ਨਾਲ ਜੁੜਨ ਵਿੱਚ ਸਹਾਈ ਹੋਣਗੇ। ਜਾਰੀ ਰਹਿਣ ਲਈ "ਅੱਗੇ" ਬਟਨ ਨੂੰ ਦਬਾਓ
sr: Добродошли у Спајача Еволуције за Мајкрософтову размену. Неколико наредних екрана ће вам помоћи да подесите Еволуцију да се повеже на ваш налог размене. Кликните на дугме „Напред“ да наставите.
sr@latin: Dobrodošli u Spajača Evolucije za Majkrosoftovu razmenu. Nekoliko narednih ekrana će vam pomoći da podesite Evoluciju da se poveže na vaš nalog razmene. Kliknite na dugme „Napred“ da nastavite.

source: Exchange Configuration
fa: پیکربندی Exchange
gl: Configuración do Exchange
it: Configurazione di Exchange
ja: Exchange 設定
ko: Exchange 설정
lv: Exchange konfigurācija
mk: Конфигурација на Ексчејнџ
ne: एक्सचेन्ज कन्फिग्रेसन
pa: ਐਕਸਚੇਜ਼ ਸੰਰਚਨਾ
ro: Configuraţie Exchange
sr: Подешавање размене
sr@latin: Podešavanje razmene
ta: எக்ஸேஞ் அமைப்பு
vi: Cấu hình Exchange

source: Evolution Connector for Microsoft Exchange can use account information from your existing Outlook Web Access (OWA) account. Enter your OWA site address (URL), username, and password, then click "Forward".
fa: متصل‌کنندهٔ اوولوشن می‌تواند از اطلاعات موجود در حساب دسترسی وبی آوت‌لوک (OWA) اسفاده کند. لطفاً نشانی پایگاه OWA (نشانی اینترنتی)، نام کاربر، و گذرواژه را وارد کنید، سپس روی «به‌پیش» کلیک کنید.
gl: O Conectador de Evolution para Microsoft Exchange pode usar a información existente da súa conta Outlook Web Access (OWA). Introduza o seu enderezo de OWA (URL), nome de usuario e contrasinal, despois prema en "Adiante".
ja: Evolution コネクターは既存の Outlook Web Access (OWA) アカウントのアカウント情報を使うことができます OWA サイトアドレス(URL)、ユーザー名、パスワードを入力して"次へ"をクリックしてください
lv: Evolution Connector var izmantot konta informāciju no esoša Outlook Web Access (OWA) konta. Ievadiet savu OWA vietnes adresi (URL), lietotāja vārdu un paroli, un spiediet “Tālāk”.
pa: ਮਾਈਕਰੋਸਾਫਟ ਐਕਸਚੇਜ਼ ਲਈ ਈਵੇਲੂਸ਼ਨ ਕੁਨੈਕਟਰ ਤੁਹਾਡੇ ਮੌਜੂਦਾ ਆਉਟਲੁੱਕ ਵੈਬ ਅਕਾਊਂਟ (OWA) ਨੂੰ ਜਾਣਕਾਰੀ ਲਈ ਵਰਤ ਸਕਦਾ ਹੈ ਆਪਣੀ OWA ਸਾਈਟ ਐਡਰੈੱਸ ਦਿਓ(URL), ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਦੇਕੇ "ਅੱਗੇ" ਦਬਾਓ
sr: Спајач Еволуције за Мајкрософтову размену може да користи податке о налогу из вашег постојећег налога Веб приступа Аутлука (OWA). Унесите адресу ваше ОВА странице, корисничко име и лозинку, затим кликните „Напред“.
sr@latin: Spajač Evolucije za Majkrosoftovu razmenu može da koristi podatke o nalogu iz vašeg postojećeg naloga Veb pristupa Autluka (OWA). Unesite adresu vaše OVA stranice, korisničko ime i lozinku, zatim kliknite „Napred“.

source: OWA _URL:
fa: _نشانی اینترنتی OWA:
gl: _URL OWA:
ja: OWA URL(_U):
sr: _Aдреса ОВА:
sr@latin: _Adresa OVA:

source: User_name:
fa: _نام کاربر:
gl: _Nome de usuario:
ja: ユーザー名(_N):
lv: _Lietotājvārds:
pa: ਯੂਜ਼ਰ ਨਾਂ(_n):
sr: Корисничко _име:
sr@latin: Korisničko _ime:

source: _Password:
fa: _گذرواژه:
gl: _Contrasinal:
ja: パスワード(_P):
lv: _Parole:
pa: ਪਾਸਵਰਡ(_P):
sr: _Лозинка:
sr@latin: _Lozinka:

source: _Remember this password
fa: _به خاطر سپردن این گذرواژه
gl: _Recordar este contrasinal
ja: このパスワードを記憶(_R)
lv: Atce_rēties šo paroli
pa: ਇਹ ਪਾਸਵਰਡ ਯਾਦ ਰੱਖੋ(_R)
sr: _Запамти ову лозинку
sr@latin: _Zapamti ovu lozinku

source: Could not connect to the Exchange server. Make sure the URL is correct (try "%s" instead of "%s"?) and try again.
fa: برقراری اتصال با کارگزارExchange ممکن نبود. مطمئن شوید نشانی اینترنتی درست است ( بجای «$2%s»‏، «$1%s» را امتحان کنید؟) و دوباره امتحان کنید.
gl: Non foi posíbel conectar co servidor Exchange. Asegúrese de que o URL é correcto (tente "%s" en vez de "%s"?) e probe de novo.
it: Impossibile connettersi al server Exchange. Assicurarsi che l'URL sia corretto (provare, ad esempio, "%s" invece di "%s") e riprovare.
ja: Exchange サーバーに接続できませんでした URL が正確かどうか確認して("%s" を "%s" の代りに使って)再度試してください
ko: Exchange 서버에 연결할 수 없습니다. URL이 올바른지 확인하시고 ("%2$s" 대신에 "%1$s"?) 다시 시도해 보십시오.
lv: Nevar savienoties ar Exchange serveri. Pārliecinieties, ka URL ir pareizs (izmēģināt “%s” “%s” vietā? ) un mēģiniet vēlreiz.
mk: Не можам да се врзам на Ексчејнџ серверот. Осигурајте се дека адресата е точна (пробајте со "%s" наместо "%s"?) и пробајте пак.
ne: एक्सचेन्ज सेवादायकसँग जडान गर्न सकेन। युआरएल ठीक भएको कुरामा ढुक्क हुनुहोस् ( "%s"को सट्टा "%s" प्रयास गर्नुहोस्?) र फेरि प्रयास गर्नुहोस्।
pa: Exchange ਸਰਵਰ ਨਾਲ ਜੁੜਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ ਹੈ ਵੇਖੋ URL ਸਹੀ ਹੈ ("%2$s" ਦੀ ਥਾਂ "%1$s" ਵਰਤੋਂ?) ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ
ro: Nu s-a putut realiza conectarea la serverul Exchange. Asiguraţivă că URL-ul este corect (încercaţi "%s" în loc de "%s"?) şi încercaţi din nou.
sr: Не могу да се повежем на сервер размене. Проверите да ли је адреса исправна (покушајте „%s“ уместо „%s“?) и покушајте поново.
sr@latin: Ne mogu da se povežem na server razmene. Proverite da li je adresa ispravna (pokušajte „%s“ umesto „%s“?) i pokušajte ponovo.
ta: எக்ஸேஞ் சேவகனுடன் இணைக்க முடியவில்லை URL சரியாக உள்ளதா என பார்க்கவும்("%s" க்கு பதில் "%s" ஐ முயற்சிக்கவும்?). மீண்டும் முயலவும்.
vi: Không thể kết nối tới máy phục vụ Exchange. Cần chắc là địa chỉ Mạng đúng (thử «%s» thay vì «%s»?) và thử lại lần nữa.

source: Could not locate Exchange server. Make sure the server name is spelled correctly and try again.
fa: مکان‌یابی کارگزار Exchange ممکن نبود. من کنید.
gl: Non foi posíbel localizar o servidor Exchange. Asegúrese de que o nome do servidor está escrito correctamente e ténteo de novo.
it: Impossibile individuare il server Exchange. Assicurarsi che l'ortografia del nome del server sia corretta e riprovare.
ja: Exchange サーバーをみつけられませんでした サーバー名の綴りが間違っていないかどうか確認して再度試してください
ko: Exchange 서버의 위치를 찾을 수 없습니다. 서버 이름을 올바르게 입력했는 지 확인하시고 다시 시도해 보십시오.
lv: Nevar atrast Exchange serveri. Pārliecinieties, ka servera nosaukums ir uzrakstīts pareizi un mēģiniet vēlreiz.
mk: Не можам да го лоцирам Ексчејнџ серверот. Осигурајте се дека името на серверот е напишано како што треба и пробајте пак.
ne: एक्सचेन्ज सेवादायकको ठेगाना पत्ता लगाउन सकेन। सेवादायकको नाम ठीकसँग लेखिएको कुरामा ढुक्क हुनुहोस् र फेरि प्रयास गर्नुहोस्।
pa: ਐਕਸ਼ਚੇਜ਼ ਸਰਵਰ ਨੂੰ ਸਥਾਪਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ ਹੈ ਵੇਖੋ ਕਿ ਕਿ ਸਰਵਰ ਦੇ ਸ਼ਬਦ ਠੀਕ ਹਨ ਅਤੇ ਮੁੜ ਕੋਸਿਸ ਕਰੋ।
ro: Nu s-a putut localiza serverul Exchange. Asiguraţi-vă că numele serverului este scris corect şi încercaţi din nou.
sr: Не могу да пронађем сервер размене. Проверите да ли је назив сервера исправно уписан и покушајте поново.
sr@latin: Ne mogu da pronađem server razmene. Proverite da li je naziv servera ispravno upisan i pokušajte ponovo.
ta: எக்ஸேஞ் சேவகனை கண்டுபிடிக்க முடியவில்லை சேவகன் பெயர் சரியாக உள்ளதா என பார்க்கவும்
vi: Không thể định vị máy phục vụ Exchange. Cần chắc là tên máy phục vụ đã ghi chính xác và thử lại lần nữa.

source: Could not authenticate to the Exchange server. Make sure the username and password are correct and try again.
fa: تأیید هویت با کارگزار Exchange ممکن نبود. مطمئن شوید نام کاربر و گذرواژه صحیح هستند و دوباره امتحان کنید.
gl: Non foi posíbel autenticar no servidor Exchange. Asegúrese de que o usuario e o contrasinal son correctos e ténteo de novo.
it: Impossibile autenticarsi al server Exchange. Assicurarsi che il nome utente e la parola d’ordine siano corretti e riprovare.
ja: Exchange サーバーと認証できませんでした ユーザー名とパスワードが正しいかどうか確認して再度試してください
ko: Exchange 서버에 인증할 수 없습니다. 사용자 이름과 열쇠글이 맞는 지 확인하시고 다시 시도해 보십시오.
lv: Nevar autentificēties Exchange serverī. Pārliecinieties, ka lietotājvārds un parole ir pareizas un mēģiniet vēlreiz.
mk: Не можам да се автентицирам на Ексчејнџ серверот. Осигурајте се дека корисничкото име и лозинката се точни и пробајте пак.
ne: एक्सचेन्ज सेवादायकमा प्रमाणिकरण गर्न सकेन। प्रयोगकर्ता नाम र प्रवेशचिन्ह ठीक भएको कुरामा ढुक्क हुनुहोस् र पुन: प्रयास गर्नुहोस्।
pa: ਐਕਸਚੇਜ਼ ਸਰਵਰ ਲਈ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਵੇਖੋ ਕਿ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਠੀਕ ਹੈ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ
ro: Nu s-a putut realiza autentificarea la serverul Exchange. Asiguraţi-vă că parola şi numele utilizatorului sunt corecte şi încercaţi din nou.
sr: Не могу да се пријавим на сервер размене. Проверите да ли су корисничко име и лозинка исправни и покушајте поново.
sr@latin: Ne mogu da se prijavim na server razmene. Proverite da li su korisničko ime i lozinka ispravni i pokušajte ponovo.
ta: எக்ஸேஞ் சேவகனுனால் அனுமதிக்க முடியவில்லை பயனீட்டாளர் பெயர் மற்றும் கடவுச்சொல் சரியாக உள்ளதா என பார்க்கவும்.
vi: Không thể xác thực tới máy phục vụ Exchange. Cần chắc là tên người dùng và mật khẩu đều đúng và thử lại lần nữa.
