Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Could not authenticate to the Exchange server. Make sure the username and password are correct and try again. You may need to specify the Windows domain name as part of your username (eg, "MY-DOMAIN\%s").
fa: تأیید هویت با کارگزار Exchange ممکن نبود. مطمئن شوید نام کاربر و گذرواژه صحیح هستند و دوباره امتحان کنید. شاید نیاز باشد نام دامنهٔ ویندوز را به عنوان قسمتی از نام کاربر وارد کنید (مثلاً، «MY-DOMAIN\%s» ).
gl: Non foi posíbel autenticar co servidor Exchange. Asegúrese de que o usuario e o contrasinal son correctos e ténteo de novo. Pode que necesite especificar o nome do dominio Windows como parte do seu nome de usuario (por exemplo "O MEU-DOMINIO\%s").
it: Impossibile autenticarsi al server Exchange. Assicurarsi che il nome utente e la parola d’ordine siano corretti e riprovare. Potrebbe essere necessario specificare il nome del dominio Windows come parte del proprio nome utente(ad esempio, "MIO-DOMINIO\%s").
ja: Exchange サーバーと認証できませんでした ユーザー名とパスワードが正しいかどうか確認して再度試してください ユーザー名の一部に Windows ドメイン名を指定(例: "MY-DOMAIN\%s")する必要があるかもしれません
ko: Exchange 서버에 인증할 수 없습니다. 사용자 이름과 열쇠글이 맞는 지 확인하시고 다시 시도해 보십시오. 사용자 이름에 Windows 도메인 이름을 써야 할 수도 있습니다. (예를 들어, "도메인\%s")
lv: Nevar autentificēties Exchange serverī. Pārliecinieties, ka lietotājvārds un parole ir pareizas un mēģiniet vēlreiz. Jums varbūt vajadzēs detalizēt Windows domēna nosaukumu kā daļu no jūsu lietotājvārda (piemēram, “MANS-DOMENS\%s”).
mk: Не можам да се автентицирам на Ексчејнџ серверот. Осигурајте се дека корисничкото име и лозинката се точни и пробајте пак. Може ќе треба да го одредите името на доменот на Виндоусот како дел од Вашето корисничко име (пр, "Мојот-домен\%s").
ne: एक्सचेन्ज सेवादायकमा प्रमाणिकरण गर्न सकेन। प्रयोगकर्ता नाम र प्रवेशचिन्ह ठीक भएको कुरामा ढुक्क हुनुहोस् र पुन: प्रयास गर्नुहोस्। तपाइँले सञ्झ्यालको डोमेन नामलाई तपाइँको प्रयोगकर्ता नामको रुपमा तोक्नुपर्ने हुन्छ (जस्तै: "मेरो-डोमेन\%s")
pa: ਐਕਸਚੇਜ਼ ਸਰਵਰ ਲਈ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਇਹ ਯਕੀਨੀ ਕਰੋ ਕਿ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਠੀਕ ਹੈ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਯੂਜ਼ਰ ਨਾਂ ਦੇ ਤੌਰ ਤੇ ਵਿੰਡੋ ਨਾਂ ਵੀ ਨਿਰਧਾਰਿਤ ਕਰਨਾ ਪਵੇ। (ਜਿਵੇਂ ਕਿ"MY-DOMAIN\%s")।
ro: Nu s-a putut realiza autentificarea la serverul Exchange. Asiguraţi-vă că parola şi numele de utilizator sunt corecte şi încercaţi din nou. Probabil că va trebui să precizaţi numele de domeniu Windows ca parte a numelui dvs. de utilizator ( de exemplu "DOMENIUL-MEU\%s").
sr: Не могу да се пријавим на сервер размен. Проверите да ли су корисничко име и лозинка исправни и покушајте поново. Можда ћете морати да наведете назив Виндоуз домена као део вашег корисничког имена (нпр. „МОЈ-ДОМЕН\%s“).
sr@latin: Ne mogu da se prijavim na server razmen. Proverite da li su korisničko ime i lozinka ispravni i pokušajte ponovo. Možda ćete morati da navedete naziv Vindouz domena kao deo vašeg korisničkog imena (npr. „MOJ-DOMEN\%s“).
ta: எக்ஸேஞ் சேவகனால் அனுமதிக்க முடியவில்லை பயனீட்டாளர் பெயர் மற்றும் கடவுச்சொல்லை சோதித்து மீண்டும் முயற்சி செய்யவும் விண்டோஸ் டொமைன் பெயரை உங்கள் பயனீட்டாளர் பெயருடன் சேர்த்து தரவேண்டும் (உம், "MY-DOMAIN\%s").
vi: Không thể xác thực tới máy phục vụ Exchange. Cần chắc là tên người dùng và mật khẩu đều đúng và thử lại lần nữa. Có thể bạn cần chỉ rõ tên miền Windows trong tên người dùng của bạn :(v.d. «MIỀN-TÔI\%s»).

source: Could not find OWA data at the indicated URL. Make sure the URL is correct and try again.
fa: پیدا کردن دادهٔ OWA در نشانی اینترنتی نشان داده‌شده ممکن نبود. مطمئن شوید نشانی اینترنتی درست است و دوباره امتحان کنید.
gl: Non foi posíbel encontrar os datos OWA no URL indicado. Asegúrese de que o URL é correcto e ténteo de novo.
it: Impossibile trovare i dati OWA nell'URL indicato. Accertarsi che l'URL sia corretto e riprovare.
ja: 指示 URL の OWA データをみつけられませんでした URL が正しいかどうか確認して再度試してください
ko: 해당 URL에서 Outlook 웹 서비스 데이터를 찾을 수 없습니다. URL이 올바른지 확인하시고 다시 시도해 보십시오.
lv: Nevar atrast OWA datus norādītā URL. Pārliecinieties, ka URL ir pareizs un mēģiniet vēlreiz.
mk: Не можам да најдам податоци за OWA на дадената адреса. Осигурајте се дека адресата е точна и пробајте пак.
ne: तोकिएको युआरएल मा ओडब्लुए डेटा भेट्न सकेन। यु आरएल ठिक भएको कुरामा ढुक्क हुनुहोस् र पुन: प्रयास गर्नुहोस्।
pa: URL ਉੱਤੇ ਦਿੱਤਾ OWA ਡਾਟਾ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ ਹੈ। ਵੇਖੋ ਕਿ URL ਸਹੀ ਹੈ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ।
ro: Nu s-au putut găsi datele OWA la URL-ul indicat. Asiguraţi-vă că URL-ul este corect şi încercaţi din nou.
sr: Не могу да пронађем ОВА податке на назначеној адреси. Проверите да ли је адреса исправна и покушајте поново.
sr@latin: Ne mogu da pronađem OVA podatke na naznačenoj adresi. Proverite da li je adresa ispravna i pokušajte ponovo.
ta: URL குறிப்பிட்ட OWA தகவலை கண்டுபிடிக்க முடியவில்லை URL சரியாக உள்ளதா என பார்க்கவும்
vi: Không tìm thấy dữ liệu OWA tại địa chỉ Mạng chỉ ra. Cần chắc là địa chị ấy đúng và thử lại lần nữa.

source: Evolution Connector for Microsoft Exchange requires access to certain functionality on the Exchange server that appears to be disabled or blocked. (This is usually unintentional.) Your Exchange administrator will need to enable this functionality in order for you to be able to use the Evolution Connector. For information to provide to your Exchange administrator, please follow the link below:
fa: متصل‌کنندهٔ اوولوشن نیاز به دست‌یابی به برخی قابلیت‌های کارگزار Exchange دارد که به نظر می‌رسد از کار انداخته شده‌ یا بازداشته شده‌اند (این کار معمولاً غیرعمدی است.) لازم است مدیر سیستم Exchange این قابلیت‌ها را به کار بیاندازد برای اینکه شما بتوانید از متصل‌کنندهٔ اوولوشن استفاده کنید. برای دسترسی به اطلاعاتی که باید در اختیار مدیر سیستم Exchange قرار دهید، لطفاً پیوند زیر را دنبال کنید:
gl: O Conectador de Evolution para Microsoft Exchange require acceso a certa funcionalidade do servidor Exchange que parece estar desactivada ou bloqueada. (Isto normalmente non é intencionado). O seu administrador de Exchange necesitará activar esta funcionalidade para que poida usar o Conectador de Evolution. Para ver a información que debe proporcionar ao seu administrador, siga a ligazón abaixo:
ja: Evolution Connector は(通常意図せずに)無効またはブロックされているらしき Exchange サーバーの特定の機能を必要としています。Ximian Connector を使うには Exchange 管理者にこの機能を有効にしてもらわなければなりません Exchange 管理者に提供する情報を得るために下のリンクをたどってください:
lv: Evolution Connector pieprasa pieeju noteiktai funkcionalitātei Exchange serverī, kas rādās ir deaktivēta vai bloķēta. (Tas parasti ir bez iepriekšēja nodoma.) Jūsu Exchange administratoram vajadzēs aktivēt šo funkcionalitāti, lai jūs varētu izmantot Evolution Connector. Lai saņemtu informāciju, ko nodot savam Exchange administratoram, sekojiet saitei zemāk:
pa: ਈਵੇਲੂਸ਼ਨ ਕੁਨੈਕਟਰ ਨੂੰ ਉਹ ਕਾਰਵਾਈ ਲੋੜੀਦੀ ਹੈ, ਜੋ ਕਿ ਐਕਸ਼ਚੇਜ਼ ਸਰਵਰ ਤੇ ਬੰਦ ਹੈ ਜਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਹੈ (ਇਹ ਆਮ ਕਰਕੇ ਨਹੀਂ ਹੁੰਦਾ ਹੈ)। ਐਕਸਚੇਜ਼ ਪਰਸ਼ਾਸ਼ਕ ਜੀਮੀਨ ਕੁਨੈਕਟਰ ਨਾਲ ਜੁੜਨ ਲਈ ਇਸ ਨੂੰ ਯੋਗ ਕਰ ਸਕਦਾ ਹੈ। ਆਪਣੇ ਐਕਸਚੇਜ਼ ਪਰਸ਼ਾਸ਼ਕ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ, ਹੇਠਲੇ ਸੰਬੰਧ ਦੀ ਵਰਤੋਂ ਕਰੋ:
sr: Спајач Еволуције за Мајкрософтову размену тражи приступ одређеним могућностима на серверу размне које изгледа нису укључене или су блокиране. (Ово обично није намерно.) Ваш администратор размене ће морати да укључи ове могућности да бисте могли да користите Спајача Еволуције. За детаље шта да проследите вашем администратору размене, посетите следећу везу:
sr@latin: Spajač Evolucije za Majkrosoftovu razmenu traži pristup određenim mogućnostima na serveru razmne koje izgleda nisu uključene ili su blokirane. (Ovo obično nije namerno.) Vaš administrator razmene će morati da uključi ove mogućnosti da biste mogli da koristite Spajača Evolucije. Za detalje šta da prosledite vašem administratoru razmene, posetite sledeću vezu:

source: The Exchange server URL you provided is for an Exchange 5.5 server. Evolution Connector for Microsoft Exchange supports Microsoft Exchange 2000 and 2003 only.
fa: نشانی اینترنتی کارگزار Exchange که شما قید کردید برای یک کارگزار Exchange 5.5 است. متصل‌کنندهٔ اوولوشن فقط Microsoft Exchange 2000 و 2003 را پشتیبانی می‌کند.
gl: O URL do servidor Exchange que proporcionou é para un servidor Exchange 5.5. O Conectador Evolution para Microsoft Exchange só é compatíbel con Microsoft Exchange 2000 e 2003.
ja: あなたが指定した Exchange サーバーの URL は Exchange 5.5 サーバーのものです。この Evolution コネクターがサポートするのは Microsoft Exchange 2000 と 2003 だけです。
lv: Exchange servera URL, kuru iedevāt, ir domāts Exchange 5.5 serverim. Evolution Connector atbalsta tikai Microsoft Exchange 2000 un 2003.
pa: ਐਕਚੇਜ਼ ਸਰਵਰ URL, ਜੋ ਕਿ ਤੁਸੀਂ ਦਿੱਤਾ ਹੈ, ਉਹ ਐਕਸ਼ਚੇਜ਼ 5.5 ਸਰਵਰ ਲਈ ਹੈ। ਈਵੇਲੂਸ਼ਨ ਕੁਨੈਕਟਰ Microsoft Exchange 2000 ਅਤੇ 2003 ਲਈ ਮਾਈਕਰੋਸਾਫਟ ਐਕਸਚੇਜ਼ ਸਹਾਇਕ ਹੈ।
sr: Адреса сервера размен коју сте унели је за сервер размене 5.5. Спајач Еволуције подржава само Мајкрософтову размену 2000 и 2003.
sr@latin: Adresa servera razmen koju ste uneli je za server razmene 5.5. Spajač Evolucije podržava samo Majkrosoftovu razmenu 2000 i 2003.

source: Could not configure Exchange account because an unknown error occurred. Check the URL, username, and password, and try again.
fa: به دلیل رخ دادن یک خطای نامعلوم پیکربندی حساب ممکن نبود. نشانی اینترنتی، نام کاربر، و گذرواژه را بررسی کنید، دوباره امتحان کنید.
gl: Non foi posíbel configurar a conta de Exchange porque se produciu un erro descoñecido. Verifique o URL, o usuario e o contrasinal e ténteo de novo.
it: Impossibile configurare il conto di Exchange a causa di un errore sconosciuto.Verificare l'URL, il nome utente e la parola d’ordine, quindi riprovare.
ja: 不明なエラーが起ったために Exchange アカウントを設定できませんでした。URL、ユーザー名、パスワードを確かめて再度試してください
ko: 알 수 없는 오류가 발생해서 Exchange 계정을 설정할 수 없습니다. URL, 사용자 이름, 열쇠글을 확인하시고 다시 시도해 보십시오.
lv: Nevar nokonfigurēt Exchange kontu, jo gadījās nezināma kļūda. Pārbaudiet URL, lietotāja vārdu un paroli un mēģiniet vēlreiz.
mk: Не можам да ја конфигурирам сметката на Ексчејнџ поради појавата на непозната грешка. Проверете ја адресата, корисничкото име и лозинката и пробајте пак.
ne: एउटा आन्तरिक गल्तीको कारणले एक्सचेन्ज खाताले कन्फिगर गर्न सकेन। युआरएल,प्रयोगकर्ता नाम,र प्रवेशचिन्ह जाँच गरेर फेरि प्रयास गर्नुहोस्।
pa: ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਸੰਰਚਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਕਿਉਕਿ ਅਣਜਾਣੀ URL ਗਲਤੀ ਹੈ। URL, ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਵੇਖੋ ਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ
ro: Nu s-a putut configura contul Exchange datorită apariţiei unei erori necunoscute. Verificaţi URL-ul, numele de utilizator, parola şi încercaţi din nou.
sr: Не могу да подесим налог размене зато што се догодила непозната грешка. Проверите адресу, корисничко име и лозинку, и покушајте поново.
sr@latin: Ne mogu da podesim nalog razmene zato što se dogodila nepoznata greška. Proverite adresu, korisničko ime i lozinku, i pokušajte ponovo.
ta: எக்ஸேஞ் கணக்கில் அமைக்க முடியவில்லை. காரணம் தெரியாத பிழை நேர்ந்தது, URL, பயனீட்டாளர்பெயர் மற்றும் கடவுச்சொல்லை உள்ளிட்டு மீண்டும் முயலவும்.
vi: Không thể cấu hình tài khoản Exchange vì gặp lỗi không rõ. Hãy kiểm tra lại địa chỉ Mạng, tên người dùng, và mật khẩu, và thử lại lần nữa.

source: Evolution Connector for Microsoft Exchange could not find the Global Catalog replica for your site. Please enter the name of your Global Catalog server. You may need to ask your system administrator for the correct value.
fa: متصل‌کنندهٔ اوولوشن برای Microsoft Exchange نتوانست نسخهٔ بدل کاتالوگ سراسری را برای پایگاه شما پیدا کند. لطفاً نام کارگزار کاتالوگ سراسری خود را وارد کنید. شاید لازم باشد مقدار صحیح را از مدیر سیستم خود بپرسید.
gl: O Conectador Evolution para Microsoft Exchange non puido encontrar a réplica do Catálogo global para o seu sitio. Introduza o nome do seu servidor de Catálogo Global. Pode que necesite preguntarlle ao seu administrador de sistemas polo valor correcto.
ja: Microsoft Exchange 用の Evolution コネクターはあなたのサイトのグローバルカタログレプリカをみつけられませんでした。グローバルカタログサーバー名を入力してください。適切な値を入力するにはシステム管理者に尋ねる必要があるかもしれません。
lv: Evolution Connector nevar atrast globāla kataloga atdarinājumu jūsu vietnei. Lūdzu, ievadiet globāla kataloga servera nosaukumu. Iespējams, ka jums vajadzēs pajautāt sistēmas administratoram pareizo vērtību.
pa: ਮਾਈਕਰੋਸਾਫਟ ਐਕਸਚੇਜ਼ ਲਈ ਐਕਸਚੇਜ਼ ਕੁਨੈਕਟਰ ਤੁਹਾਡੇ ਲਈ ਗਲੋਬਲ ਕਾਟਾਲਾਗ ਰੀਪਲੀਕਾ ਨਹੀਂ ਲੱਭ ਸਕਿਆ ਹੈ। ਆਪਣੇ ਗਲੋਬਲ ਕਾਟਾਲਾਗ ਸਰਵਰ ਦਾ ਨਾਂ ਭਰੋ। ਸਹੀ ਮੁੱਲ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣ ਸਿਸਟਮ ਪ੍ਰਬੰਧਕ ਨਾਲ ਸੰਪਰਕ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।
sr: Спајач Еволуције за Мајкрософтову размену не може да нађе реплику општег каталога за вашу страницу. Унесите назив сервера вашег општег каталога. Можда ћете морати да питате администратора система за тачну вредност.
sr@latin: Spajač Evolucije za Majkrosoftovu razmenu ne može da nađe repliku opšteg kataloga za vašu stranicu. Unesite naziv servera vašeg opšteg kataloga. Možda ćete morati da pitate administratora sistema za tačnu vrednost.

source: GC _Server:
fa: _کارگزار GC:
gl: _Servidor GC:
ja: GC サーバー(_S):
lv: GK _serveris:
pa: GC ਸਰਵਰ(_S):
sr: ОК _сервер:
sr@latin: OK _server:

source: Could not authenticate to the Global Catalog server. You may need to go back and specify the Windows domain name as part of your username (eg, "MY-DOMAIN\%s").
fa: تأیید هویت با کارگزار کاتالوگ سراسری ممکن نبود. شاید لازم است به عقب برگردید و نام دامنهٔ ویندوز را به عنوان قسمتی از نام کاربر قرار دهید (مثلاً، «MY-DOMAIN\%s»).
gl: Non foi posíbel autenticar co servidor de catálogo global. Pode que necesite volver atrás e especificar o nome de dominio de Windows como parte do seu nome de usuario (ex.: "O MEU-DOMINIO\%s").
it: Impossibile autenticarsi al server del catalogo globale. È necessario ritornare indietroe specificare il nome del dominio Windows come parte del proprio nome utente (ad esempio, "MIO-DOMINIO\%s").
ja: グローバルカタログサーバーと認証できませんでした。戻って Windows ドメイン名を名前の一部として指定(例: "MY-DOMAIN\%s")する必要があるでしょう
ko: 글로벌 카탈로그 서버에 인증할 수 없습니다. 뒤로 돌아가서 사용자 이름에 Windows 도메인을 지정해야 할 수도 있습니다. (예를 들어, "내도메인\%s")
lv: Nevar autentificēties globālo katalogu serverī. Jums vajadzēs atgriezties un norādīt Windows domēna nosaukumu kā daļu no jūsu lietotāju vārda (piemēram, “MANS-DOMENS\%s”).
mk: Не можам да направам проверка на глобалниот каталог сервер. Може ќе треба да се вратите и да го одредите името на Виндоус доменот како дел од Вашето корисничко име (пр, "МОЈ-ДОМЕН\%s").
ne: विश्वव्यापी क्याटालग सेवादायकमा प्रमाणिकरण गर्न सकेन।तपाइँले पुन: पछाडी गएर सञझ्याल डोमेन नामलाई तपाइँको प्रयोगकर्ता नामको रुपमा तोक्नुपर्ने हुन्छ (जस्तै, "MY-DOMAIN\%s")।
pa: ਗਲੋਬਲ ਕਾਟਾਲੋਗ ਸਰਵਰ ਨਾਲ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੈ। ਤੁਹਾਨੂੰ ਵਾਪਿਸ ਜਾਣਾ ਪਵੇਗਾ ਅਤੇ ਆਪਣੇ ਨਾਂ ਨਾਲ ਵਿੰਡੋ ਡੋਮੇਨ ਨਾਂ ਵੀ ਸੈੱਟ ਕਰਨਾ ਪਵੇਗਾ, (ਜਿਵੇਂ ਕਿ "MY-DOMAIN\%s")।
ro: Serverul de Catalog Global nu poate vă autentifica. Este nevoie să vă întoarceţi şi să specificaţi numele de domeniu Windows ca parte a numelui dvs. de utilizator (ex, "DOMENIU-DVS\%s").
sr: Не могу да се пријавим на сервер општег каталога. Можда ћете морати да се вратите и наведете назив Виндоуз домена као део корисничког имена (нпр. „МОЈ-ДОМЕН\%s“).
sr@latin: Ne mogu da se prijavim na server opšteg kataloga. Možda ćete morati da se vratite i navedete naziv Vindouz domena kao deo korisničkog imena (npr. „MOJ-DOMEN\%s“).
ta: பொது எக்ஸேஞ் சேவகனால் அனுமதிக்க முடியவில்லை. நீங்கள் பின் சென்று விண்டோஸ் டொமைன் பெயரை உங்கள் பயனீட்டாளர் பெயருடன் சேர்த்து உள்ளிடவும்(உம், "MY-DOMAIN\%s").
vi: Không thể xác thực tới máy chủ Danh bạ toàn cầu. Có thể bạn cần quay trở lại và chỉ rõ tên miền Windows trong tên người dùng (v.d. «MIỀN-TÔI\%s»).

source: Could not connect to specified server. Please check the server name and try again.
fa: برقراری اتصال به کارگزار مشخص‌شده ممکن نبود. لطفاً نام کاگزار را بررسی کنید و دوباره امتحان کنید.
gl: Non foi posíbel conectar co servidor especificado. Verifique o nome do servidor e ténteo de novo.
it: Impossibile connettersi al server specificato. Verificare il nome del server e riprovare.
ja: 指定したサーバーに接続できませんでした サーバー名を確認して再度試してください
ko: 지정한 서버에 연결할 수 없습니다. 서버 이름을 확인하시고 다시 시도하십시오.
lv: Nevar savienoties ar norādīto serveri. Lūdzu, pārbaudiet servera nosaukumu un mēģiniet vēlreiz.
mk: Не можам да се врзам за одредениот сервер. Ве молам проверете го името на серверот и пробајте пак.
ne: तोकिएको सेवादायकमा जडान गर्न सकेन। कृपया सेवादायकको नाम जाँच गरेर पुन: प्रयास गर्नुहोस्।
pa: ਦਿੱਤੇ ਸਰਵਰ ਨਾਲ ਜੁੜਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ ਹੈ ਆਪਣੇ ਸਰਵਰ ਨਾਂ ਦੀ ਜਾਂਚ ਕਰਕੇ ਕੋਸ਼ਿਸ ਕਰੋ।
ro: Nu s-a putut realiza conectarea la serverul precizat. Vă rugăm să verificaţi numele serverului şi să încercaţi din nou.
sr: Не могу да се повежем на наведени сервер. Проверите назив сервера и покушајте поново.
sr@latin: Ne mogu da se povežem na navedeni server. Proverite naziv servera i pokušajte ponovo.
ta: குறிப்பிட்ட சேவகனில் இணைக்க முடியவில்லை சேவகன் பெயரை சரிபார்த்து மீண்டும் முயலவும்.
vi: Không thể kết nối tới máy chủ đã chỉ ra. Xin kiểm tra lại tên máy chủ và thử lại lần nữa.

source: Configuration Failed
fa: پیکربندی شکست خورد
gl: A configuración fallou
it: Configurazione non riuscita
ja: 設定失敗
ko: 설정 실패
lv: Konfigurācija neizdevās
mk: Конфигурацијата е неуспешна
ne: कन्फिग्रेसन असफल भयो
pa: ਸੰਰਚਨਾ ਅਸਫਲ
ro: Configurare eşuată
sr: Подешавање није успело
sr@latin: Podešavanje nije uspelo
ta: அமைப்பு தோல்வியுற்றது
vi: Cấu hình không thành công

source: Evolution Connector for Microsoft Exchange has encountered a problem configuring your Exchange account.
fa: متصل‌کنندهٔ اوولوشن در هنگام پیکربندی حساب Exchange شما با مشکل مواجه شد.
gl: O Conectador Evolution para Microsoft Exchange encontrou un problema configurando a súa conta Exchange.
ja: Microsoft Exchange 用 Evolution コネクターは、Exchange のアカウントを設定する際に問題が発生しました。
lv: Evolution Connector savienotājs sastapās ar problēmu, konfigurējot jūsu Exchange kontu.
pa: ਮਾਈਕਰੋਸਾਫਟ ਐਕਸਚੇਜ਼ ਲਈ ਐਕਸਚੇਜ਼ ਕੁਨੈਕਟਰ ਨੂੰ ਤੁਹਾਡੇ ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਨਾਲ ਸੰਰਚਿਤ ਕਰਨ ਵਿੱਚ ਸਮੱਸਿਆ ਆਈ ਹੈ।
sr: Спајач Еволуције за Мајкрософт размену је наишао на проблем при подешавању налога размене.
sr@latin: Spajač Evolucije za Majkrosoft razmenu je naišao na problem pri podešavanju naloga razmene.

source: Your account information is as follows. Please correct any errors, then click "Forward".
fa: اطلاعات حساب شما مطابق زیر است. لطفاً خطاها را اصلاح کنید، بعد روی «به‌پیش» کلیک کنید.
gl: A información da súa conta é a seguinte. Corrixa todos os erros; despois prema en "Adiante".
ja: アカウント情報は次のとおりです。間違いがあれば修正し、"次へ"をクリックしてください。
lv: Jūsu konta informācija ir sekojoša. Lūdzu, izlabojiet kļūdas un spiediet “Tālāk”.
pa: ਤੁਹਾਡੀ ਅਕਾਊਂਟ ਜਾਣਕਾਰੀ ਹੇਠ ਦਿੱਤੀ ਹੈ। ਆਪਣੀਆਂ ਗਲਤੀਆਂ ਠੀਕ ਕਰੋ ਜੇ ਕੋਈ ਹੈ, ਤਦ "ਅੱਗੇ" ਦਬਾਓ ਜੀ।
sr: Подаци о вашем налогу су следећи. Исправите грешке ако их има, затим кликните „Напред“.
sr@latin: Podaci o vašem nalogu su sledeći. Ispravite greške ako ih ima, zatim kliknite „Napred“.

source: Full _Name:
fa: _نام کامل:
gl: Nome _completo:
ja: フルネーム(_N):
lv: Pilns _vārds:
pa: ਪੂਰਾ ਨਾਂ(_N):
sr: Пуно _име:
sr@latin: Puno _ime:

source: _Email Address:
fa: نشانی _پست الکترونیکی:
gl: _Enderezo de correo:
ja: E-メールアドレス(_E):
lv: _E-pasta adrese:
pa: ਈ-ਮੇਲ ਐਡਰੈੱਸ(_E):
sr: _Адреса ел. поште:
sr@latin: _Adresa el. pošte:

source: Make this my _default account
fa: قرار دادن این حساب به عنوان حساب _پیش‌فرض من
gl: Facer que esta sexa a miña conta _predefinida
ja: これをデフォルトアカウントにする(_D)
lv: Iestatīt šo par _manu noklusējuma kontu
pa: ਮੇਰਾ ਅਕਾਊਂਟ ਹੀ ਡਿਫਾਲਟ ਬਣਾਓ(_d)
sr: Нека ово буде мој _подразумевани налог
sr@latin: Neka ovo bude moj _podrazumevani nalog

source: Unknown
fa: ناشناخته
gl: Descoñecido
it: Sconosciuto
ja: 不明
ko: 알 수 없음
lv: Nezināms
mk: Непознато
ne: अज्ञात
pa: ਅਣਜਾਣ
ro: Necunoscut
sr: Непознато
sr@latin: Nepoznato
ta: தெரியாத
vi: Không rõ

source: Done
fa: انجام شد
gl: Feito
it: Fatto
ja: 完了
ko: 완료
lv: Pabeigts
mk: Готово
ne: सम्पन्न भयो
pa: ਸਮਾਪਤ
ro: Efectuat
sr: Готово
sr@latin: Gotovo
ta: முடிந்தது
vi: Xong rồi.

source: Your Connector account is now ready to use. Click the "Apply" button to save your settings.
fa: هم‌اکنون حساب متصل‌کنندهٔ شما آمادهٔ استفاده است. روی دکمهٔ «اِعمال» کلیک کنید تا تنظیمات شماذخیره شود.
gl: A súa conta de Conectador está agora preparada para usarse. Prema no botón "Aplicar" para gardar a súa configuración.
ja: Connector アカウント準備完了です。"適用"ボタンをクリックして設定を保存しましょう
lv: Jūsu Connector konts ir gatavs izmantošanai. Spiediet pogu “Pielietot”, lai saglabāt savus iestatījumus.
pa: ਤੁਹਾਡਾ ਕੁਨੈਕਟਰ ਅਕਾਊਂਟ ਤਿਆਰ ਹੈ। ਆਪਣੀ ਸੈਟਿੰਗ ਨੂੰ ਸੰਭਾਲਣ ਲਈ "ਲਾਗੂ ਕਰੋ" ਬਟਨ ਨੂੰ ਦਬਾਓ।
sr: Ваш налог спајача је сада спреман за коришћење. Клините на дугме „Примени“ да сачувате подешавања.
sr@latin: Vaš nalog spajača je sada spreman za korišćenje. Klinite na dugme „Primeni“ da sačuvate podešavanja.

source: Configuration system error. Unable to create new account.
fa: خطای سیستم پیکربندی. نمی‌توان حساب جدید ایجاد کرد.
gl: Erro do sistema de configuración. Non é posíbel crear unha conta nova.
it: Errore di configurazione del sistema. Impossibile creare un nuovo conto.
ja: システム設定エラー 新しいアカウントを作成できません
ko: 설정 시스템 오류. 새 계정을 만들 수 없습니다.
lv: Sistēmas konfigurācijas kļūda. Nevar izveidot jaunu kontu.
mk: Конфигурациско-системска грешка. Не успеав да креирам нова сметка.
ne: कन्फिग्रेसन प्रणालीमा त्रुटि। नयाँ खाता खोल्न सकेन।
pa: ਸਿਸਟਮ ਸੰਰਚਨਾ ਗਲਤੀ ਨਵਾਂ ਅਕਾਊਂਟ ਬਣਾਉਣ ਵਿੱਚ ਅਸਫਲ
ro: Eroare de configurare a sistemului. Nu se poate crea un cont nou.
sr: Грешка у систему подешавања. Не могу да направим нови налог.
sr@latin: Greška u sistemu podešavanja. Ne mogu da napravim novi nalog.
ta: அமைப்பு பிழை கணக்கை உருவாக்க முடியவில்லை
vi: Lỗi cấu hình hệ thống. Không tạo được tài khoản mới.

source: You may only configure a single Exchange account
fa: شما فقط می‌توانید یک حساب تنها را پیکربندی کنید
gl: Só pode configurar unha única conta de Exchange
it: È possibile configurare un solo conto di Exchange.
ja: 設定できるのは一つの Exchange アカウントだけです
ko: 한 개의 Exchange 계정만 설정할 수 있습니다
lv: Jūs varat nokonfigurēt tikai vienu Exchange kontu
mk: Можете да конфигурирате само една Ексчејнџ сметка
ne: तपाइँले एउटा एक्सचेन्ज खातालाई मात्र कन्फिगर गर्नुपर्ने हुन्छ
pa: ਤੁਸੀਂ ਸਿਰਫ ਇੱਕ ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਨੂੰ ਸੰਰਚਿਤ ਕਰ ਸਕਦੇ ਹੋ
ro: Trebuie să configuraţi doar un singur cont Exchange
sr: Можете подесити само један налог размене
sr@latin: Možete podesiti samo jedan nalog razmene
ta: ஒரு எக்ஸேஞ் கணக்கை மட்டும் அமைக்கவும்
vi: Bạn chỉ có thể cấu hình một tài khoản Exchange đơn.

source: Evolution Connector for Microsoft Exchange Configuration
fa: تنظیمات متصل‌کنندهٔ Evolution برای Microsoft Exchange
gl: Conectador de Evolution para configuración Microsoft Exchange
ja: Microsoft Exchange Configuration 用の Evolution コネクター
lv: Evolution Connector priekš Microsoft Exchange konfigurācija
pa: ਮਾਈਸਾਫਟ ਐਕਸਚੇਜ਼ ਸੰਰਚਨਾ ਲਈ ਈਵੇਲੂਸ਼ਨ ਕੁਨੈਕਟਰ
sr: Подешавање Спајача Еволуције за Мајкрософтову размену
sr@latin: Podešavanje Spajača Evolucije za Majkrosoftovu razmenu

source: Change your Exchange server password
fa: گذرواژهٔ کارگزار Exchange خود را تغییر دهید
gl: Cambie o seu contrasinal do servidor Exchange
it: Cambia parola d'ordine del server Exchange
ja: Exchange サーバーパスワードを変更
ko: Exchange 서버 열쇠글을 바꿉니다
lv: Mainīt sava Exchange servera paroli
mk: Сменете ја лозинката на Ексчејнџ серверот
ne: तपाइँको एक्सचेन्ज सेवादायकको प्रवेशचिन्ह परिवर्तन गर्नुहोस्
pa: ਆਪਣਾ ਐਕਸ਼ਚੇਜ਼ ਸਰਵਰ ਪਾਸਵਰਡ ਬਦਲੋ
ro: Schimbă parola dvs. pe serverul Exchange
sr: Измените лозинку сервера размене
sr@latin: Izmenite lozinku servera razmene
ta: உங்கள் எக்ஸேஞ் சேவகன் கடவுச்சொல்லை மாற்றவும்
vi: Thay đổi mật khẩu máy phục vụ Exchange của bạn

source: _Change Exchange Password...
fa: _تغییر گذرواژهٔ Exchange...
gl: _Cambiar o contrasinal do Exchange...
it: _Cambia parola d'ordine di Exchange…
ja: Exchange パスワードを変更(_C)...
ko: Exchange 열쇠글 바꾸기(_C)...
lv: _Mainīt Exchange paroli...
mk: _Смени лозинка за Ексчејнџ...
ne: _प्रवेशचिन्हको एक्सचेन्जलाई परिवर्तन गर्नुहोस्...
pa: ਐਕਸਚੇਜ਼ ਪਾਸਵਰਡ ਬਦਲੋ(_C)...
ro: S_chimbă parola Exchange...
sr: _Измени лозинку размене...
sr@latin: _Izmeni lozinku razmene...
ta: (_C)எக்ஸேஞ் கடவுச்சொல்லை மாற்று...
vi: Thay đổi mật khẩu _Exchange...
