Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: You have been designated as a delegate for %s
fa: شما هم‌اکنون به عنوان نمایندهٔ %s منصوب شده‌اید.
gl: Vostede foi designado como un delegado para %s
ja: あなたは %s の委任先として割り当てられました。
lv: Jūs esat nozīmēts kā %s pārstāvis
pa: ਤੁਹਾਨੂੰ %s ਡੈਲੀਗੇਟ ਵਜੋਂ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ
sr: Одређени сте за изасланика за „%s“
sr@latin: Određeni ste za izaslanika za „%s“

source: Really unsubscribe from folder "%s"?
fa: واقعاً آبونهٔ پوشهٔ «%s» قطع شود؟
gl: Está seguro de que quere desuscribirse do cartafol "%s"?
it: Annullare la sottoscrizione alla cartella "%s"?
ja: 本当に "%s" の購読をやめますか?
ko: 정말로 "%s" 폴더에서 등록 취소하시겠습니까?
lv: Tiešām pārtraukt mapes “%s” abonēšanu?
mk: Стварно да ја откажам претплатата за папката "%s"?
ne: साँच्चै फोल्डर "%s" बाट सदस्य नबन्ने हो?
pa: ਕੀ ਫੋਲਡਰ "%s" ਤੋਂ ਮੈਂਬਰੀ ਹਟਾਉਣੀ ਹੈ?
ro: Doriţi într-adevăr să vă dezabonaţi de la directorul "%s"?
sr: Да се заиста одјавим са фасцикле „%s“?
sr@latin: Da se zaista odjavim sa fascikle „%s“?
ta: இந்த அடைவிலிருந்து உறுப்பினர் நீக்கம் செய்ய வேண்டுமா "%s"?
vi: Thực sự bỏ đăng ký từ danh mục «%s» không?

source: Unsubscribe from "%s"
fa: قطع آبونه از «%s»
gl: Desuscribir de "%s"
it: Annulla sottoscrizione a "%s"
ja: "%s" の購読をやめる
ko: "%s"에서 등록 취소
lv: Pārtraukt mapes “%s” abonēšanu
mk: Откажи претплата од "%s"
ne: "%s" बाट सदस्य नबन्नुहोस्
pa: "%s" ਤੋਂ ਮੈਂਬਰੀ ਹਟਾਓ
ro: Dezabonare de la "%s"
sr: Одјави се са „%s“
sr@latin: Odjavi se sa „%s“
ta: "%s" லிருந்து உறுப்பினர் நீக்கம்
vi: Bỏ đăng ký từ «%s» không?

source: Permissions...
fa: اجازه‌ها...
gl: Permisos...
ja: 権限...
lv: Atļaujas...
pa: ਅਧਿਕਾਰ...
sr: Овлашћења...
sr@latin: Ovlašćenja...

source: Check folder permissions
fa: بررسی مجوزهای پوشه
gl: Comprobar os permisos do cartafol
ja: フォルダーの権限をチェックする
lv: Pārbaudīt mapes atļaujas
pa: ਫੋਲਡਰ ਅਧਿਕਾਰ ਚੈੱਕ ਕਰੋ
sr: Проверите овлашћења над фасциклама
sr@latin: Proverite ovlašćenja nad fasciklama

source: Subscribe to folder of other user...
sr: Пријави се на фасциклу другог корисника...
sr@latin: Prijavi se na fasciklu drugog korisnika...

source: Subscribe to folder of other user
sr: Пријавите се на фасциклу која припада неком другом кориснику
sr@latin: Prijavite se na fasciklu koja pripada nekom drugom korisniku

source: Unsubscribe Folder...
fa: _قطع آبونهٔ پوشه...
gl: Desubscribirse do cartafol...
ja: フォルダーを購読をやめる...
lv: Pārtraukt mapes abonēšanu...
pa: ਫੋਲਡਰ ਮੈਂਬਰੀ ਹਟਾਓ...
sr: Одјави се са фасцикле...
sr@latin: Odjavi se sa fascikle...

source: Check calendar permissions
fa: بررسی مجوزهای تقویم
gl: Comprobar permisos do calendario
ja: カレンダーの権限をチェックする
lv: Pārbaudīt kalendāra atļaujas
pa: ਕੈਲੰਡਰ ਅਧਿਕਾਰ ਚੈੱਕ ਕਰੋ
sr: Проверите овлашћења над календаром
sr@latin: Proverite ovlašćenja nad kalendarom

source: Check tasks permissions
fa: بررسی مجوزهای تکالیف
gl: Comprobar permisos das tarefas
ja: タスクの権限をチェックする
lv: Pārbaudīt uzdevuma atļaujas
pa: ਕੰਮ ਅਧਿਕਾਰ ਚੈੱਕ ਕਰੋ
sr: Проверите овлашћења над задацима
sr@latin: Proverite ovlašćenja nad zadacima

source: Check address book permissions
fa: بررسی مجوزهای دفترچه نشانی
gl: Comprobar permisos da axenda de enderezos
ja: アドレス帳の権限をチェックする
lv: Pārbaudīt adrešu grāmatas atļaujas
sr: Проверите дозволе над адресаром
sr@latin: Proverite dozvole nad adresarom

source: Exchange Folder Tree
fa: ‌درخت پوشهٔ Exchange
gl: Árbore de cartafol do Exchange
ja: Exchange フォルダーツリー
lv: Exchange mapju koks
mk: Дрво на папки за Ексчејнџ
ne: फोल्डर रुखलाई सट्टाबट्टा गर्नुहोस्
pa: ਐਕਸ਼ਚੇਜ਼ ਫੋਲਡਰ ਲੜੀ
ro: Arborele directorului Exchange
sr: Стабло фасцикли размене
sr@latin: Stablo fascikli razmene
vi: Cây danh mục Exchange

source: Total size: %.2f KB
fa: اندازه کل:%.2f کیلوبایت
gl: Tamaño total: %.2f KB
ja: 合計の大きさ: %.2f KB
lv: Kopējais izmērs: %.2f KB
sr: Укупна величина: %.2f KB
sr@latin: Ukupna veličina: %.2f KB

source: Folder Name
fa: نام پوشه
gl: Nome do cartafol
ja: フォルダー名
lv: Mapes nosaukums
mk: Име на папка
ne: फोल्डर नाम
pa: ਫੋਲਡਰ ਨਾਂ
ro: Nume director
sr: Назив фасцикле
sr@latin: Naziv fascikle
vi: Tên thư mục

source: User
fa: کاربر
gl: Usuario
ja: ユーザー
lv: Lietotājs
pa: ਯੂਜ਼ਰ
sr: Корисник
sr@latin: Korisnik

source: _Account:
fa: _حساب:
gl: _Conta:
it: _Conto:
ja: アカウント(_A):
ko: 계정(_A):
lv: _Konts:
mk: _Сметка:
ne: _लेखा:
pa: ਅਕਾਊਂਟ(_A):
ro: _Cont:
sr: _Налог:
sr@latin: _Nalog:
ta: (_A)கணக்கு:
vi: _Tài khoản:

source: _Folder Name:
fa: نام _پوشه
gl: _Nome do cartafol:
it: Nome _cartella:
ja: フォルダー名(_F):
ko: 폴더 이름(_F):
lv: _Mapes nosaukums:
mk: _Име на папка:
ne: _फोल्डर नाम:
pa: ਫੋਲਡਰ ਨਾਂ(_F):
ro: Nume _Director:
sr: Назив _фасцикле:
sr@latin: Naziv _fascikle:
ta: (_F)அடைவின் பெயர்:
vi: Tên danh _mục:

source: _User:
fa: _کاربر:
gl: _Usuario:
it: _Utente:
ja: ユーザー(_U):
ko: 사용자(_U):
lv: _Lietotājs:
mk: _Корисник:
ne: _प्रयोगकर्ता:
pa: ਯੂਜ਼ਰ(_U):
ro: _Utilizator:
sr: _Корисник:
sr@latin: _Korisnik:
ta: (_U)பயனீட்டாளர்:
vi: _Người dùng:

source: _Send Options
fa: _گزینه‌های فرستادن
gl: Opcións
ja: 送信オプション(_S)
lv: _Sūtīšanas iespējas
pa: ਭੇਜਣ ਚੋਣਾਂ(_S)
sr: Опције за _слање
sr@latin: Opcije za _slanje

source: Insert Send options
fa: وارد‌کردن گزینه‌های فرستادن
gl: Exchange - Opcións de envío
lv: Ievietot sūtīšanas iespējas
pa: ਭੇਜਣ ਚੋਣਾਂ ਸ਼ਾਮਲ
sr: Уметните опције за слање
sr@latin: Umetnite opcije za slanje

source: Personal Folders
fa: پوشه‌های شخصی
gl: Cartafol persoal
it: Cartelle personali
ja: パーソナルフォルダー
ko: 개인 폴더
lv: Personiskās mapes
mk: Лични папки
ne: व्यक्तिगत फोल्डरहरू
pa: ਨਿੱਜੀ ਫੋਲਡਰ
ro: Directoare Personale
sr: Личне фасцикле
sr@latin: Lične fascikle
ta: தனி அடைவு
vi: Các thư mục cá nhân

source: (Permission denied.)
fa: (اجازه داده نشد.)
gl: (Permiso denegado.)
it: (Permesso negato).
ja: (権限がありませんでした。)
ko: (권한이 거부되었습니다.)
lv: (Pieeja liegta.)
mk: (Дозволата е одбиена.)
ne: (अनुमति नकारिन्छ।)
pa: (ਅਧਿਕਾਰ ਪਾਬੰਦੀ)
ro: (Acces nepermis.)
sr: (Забрањен приступ.)
sr@latin: (Zabranjen pristup.)
ta: (அனுமதி மறுக்கப்பட்டது)
vi: (Không có quyền truy cập.)

source: Add User:
fa: افزودن کردن کاربر:
gl: Engadir usuario:
it: Aggiungi utente:
ja: ユーザーの追加:
ko: 사용자 더하기:
lv: Pievienot lietotāju:
mk: Додај корисник:
ne: प्रयोगकर्ता थप्नुहोस्:
pa: ਯੂਜ਼ਰ ਸ਼ਾਮਲ:
ro: Adaugă utilizator:
sr: Додај корисника:
sr@latin: Dodaj korisnika:
ta: பயனீட்டாளரை சேர்:
vi: Thêm người dùng:

source: Add User
fa: افزودن کاربر
gl: Engadir usuario
it: Aggiungi utente
ja: ユーザーの追加
ko: 사용자 더하기
lv: Pievienot lietotāju
mk: Додај корисник
ne: प्रयोगकर्ता थप्नुहोस्
pa: ਯੂਜ਼ਰ ਸ਼ਾਮਲ
ro: Adaugă utilizator
sr: Додајте корисника
sr@latin: Dodajte korisnika
ta: பயனீட்டாளரை சேர்
vi: Thêm người dùng

source: Permissions
fa: مجوزها
gl: Permisos
ja: 権限
lv: Atļaujas
pa: ਅਧਿਕਾਰ
sr: Овлашћења
sr@latin: Ovlašćenja

source: Role:
fa: نقش:
gl: Rol:
it: Ruolo:
ja: 役割:
ko: 역할:
lv: Loma:
mk: Улога:
ne: भूमिका:
pa: ਰੋਲ:
ro: Rol:
sr: Улога:
sr@latin: Uloga:
ta: பங்களிப்பு:
vi: Vai trò:

source: Create items
fa: ایجاد موردها
gl: Crear elementos
it: Crea elementi
ja: アイテム作成
ko: 항목 만들기
lv: Izveidot vienumus
mk: Креирај предмети
ne: वस्तुहरु बनाउनुहोस्
pa: ਆਈਟਮਾਂ ਬਣਾਓ
ro: Creează elemente
sr: Направите предмете
sr@latin: Napravite predmete
ta: உருப்படிகளை உருவாக்கு
vi: Tạo mục

source: Read items
fa: خواندن موردها
gl: Elementos lidos
it: Lettura elementi
ja: アイテム読み込み
ko: 항목 읽기
lv: Lasīšanas vienumi
mk: Прочитани предмети
ne: वस्तुहरु पढ्नुहोस्
pa: ਆਈਟਮਾਂ ਪੜ੍ਹੋ
ro: Elemente citite
sr: Прочитајте предмете
sr@latin: Pročitajte predmete
ta: உருப்படியை படி
vi: Đọc mục

source: Create subfolders
fa: ایجاد زیرپوشه‌ها
gl: Crear subcartafoles
it: Crea sottocartelle
ja: サブフォルダー作成
ko: 하위 폴더 만들기
lv: Izveidot apakšmapes
mk: Креирај подпапки
ne: सहायक फोल्डरहरु बनाउनुहोस्
pa: ਸਬ-ਫੋਲਡਰ ਬਣਾਓ
ro: Crează subdirectoare
sr: Направите подфасцикле
sr@latin: Napravite podfascikle
ta: உப அடைவுகளை உருவாக்கு
vi: Tạo thư mục con

source: Cannot Edit
fa: ویرایش نمی‌شود
gl: Non é posíbel editar
it: Impossibile modificare
ja: 編集不可
ko: 편집 못 함
lv: Nevar rediģēt
mk: Не можам да уредам
ne: सम्पादन गर्न सक्दैन
pa: ਸੋਧਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ro: Nu se poate edita
sr: Не могу да уређујем
sr@latin: Ne mogu da uređujem
ta: திருத்த முடியாது
vi: Không sửa đổi được

source: Edit Own Items
fa: ویرایش موردهای خود
gl: Editar os elementos propios
it: Modifica elementi personali
ja: 自分のアイテムを編集
ko: 자기 항목 편집
lv: Rediģēt savus vienumus
mk: Уредувај лични предмети
ne: आफ्नै वस्तुहरु सम्पादन गर्नुहोस्
pa: ਆਪਣੀਆਂ ਆਈਟਮਾਂ ਸੋਧੋ
ro: Editează propriile elemente
sr: Уредите своје предмете
sr@latin: Uredite svoje predmete
ta: உங்கள் உருப்படியை திருத்து
vi: Sửa đổi mục của mình

source: Edit Any Items
fa: ویرایش همه موردها
gl: Editar calquera elemento
it: Modifica elementi
ja: 任意のアイテムを編集
ko: 모든 항목 편집
lv: Rediģēt jebkurus vienumus
mk: Уредувај било чии предмети
ne: कुनै पनि वस्तुहरु सम्पादन गर्नुहोस्
pa: ਕੋਈ ਆਈਟਮ ਸੋਧੋ
ro: Editează orice elemente
sr: Уредите све предмете
sr@latin: Uredite sve predmete
ta: ஏதாவது உருப்படியை திருத்து
vi: Sửa đổi mọi mục

source: Folder owner
fa: مالک پوشه
gl: Propietario do cartafol
it: Proprietario cartella
ja: フォルダー所有
ko: 폴더 소유자
lv: Mapes īpašnieks
mk: Сопственик на папката
ne: फोल्डर मालिक
pa: ਫੋਲਡਰ ਮਾਲਕ
ro: Proprietar director
sr: Власник фасцикле
sr@latin: Vlasnik fascikle
ta: அடைவு உரிமையாளர்
vi: Người sở hữu thư mục

source: Folder contact
fa: آشنای (تماس) پوشه
gl: Cartafol de contacto
it: Contatto cartella
ja: フォルダーコンタクト
ko: 폴더 연락처
lv: Mapes kontakts
mk: Конктат за папката
ne: फोल्डर सम्पर्क
pa: ਫੋਲਡਰ ਸੰਪਰਕ
ro: Director de contacte
sr: Контакт за фасциклу
sr@latin: Kontakt za fasciklu
ta: அடைவு தொடர்புகள்
vi: Liên lạc danh mục

source: Folder visible
fa: پوشه مرئی
gl: Cartafol visíbel
it: Cartella visualizzata
ja: フォルダー可視
ko: 폴더 표시
lv: Mapes redzamība
mk: Папката е видлива
ne: देखिने फोल्डर
pa: ਫੋਲਡਰ ਦਿੱਖ
ro: Director vizibil
sr: Фасцикла је видљива
sr@latin: Fascikla je vidljiva
ta: அடைவு காட்சி
vi: Hiện thư mục

source: Cannot Delete
fa: حذف نمی‌شود
gl: Non é posíbel eliminar
it: Impossibile cancellare
ja: 削除不可
ko: 지우지 못 함
lv: Nevaru izdzēst
mk: Не можам да избришам
ne: मेट्न सक्दैन
pa: ਹਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
ro: Nu se poate şterge
sr: Не могу да обришем
sr@latin: Ne mogu da obrišem
ta: நீக்க முடியாது
vi: Không xóa bỏ được

source: Delete Own Items
fa: حذف موردهای خود
gl: Eliminar os elementos propios
it: Cancella elementi personali
ja: 自分のアイテムを削除
ko: 자기 항목 지우기
lv: Dzēst savus vienumus
mk: Избриши лични предмети
ne: आफ्नै वस्तुहरु मेट्नुहोस्
pa: ਆਪਣੀਆਂ ਆਈਟਮਾਂ ਸੋਧੋ
ro: Şterge elementele proprii
sr: Обриши своје предмете
sr@latin: Obriši svoje predmete
ta: உங்கள் உருப்படியை நீக்கு
vi: Xóa bỏ mục của mình

source: Delete Any Items
fa: حذف همه موردها
gl: Eliminar todos os elementos
it: Cancella elementi
ja: 任意のアイテムを削除
ko: 모든 항목 지우기
lv: Dzēst jebkurus vienumus
mk: Избриши било чии предмети
ne: कुनै पनि वस्तुहरु मेट्नुहोस्
pa: ਕੋਈ ਆਈਟਮਾਂ ਹਟਾਓ
ro: Şterge orice elemenete
sr: Обриши све предмете
sr@latin: Obriši sve predmete
ta: ஏதாவது உருப்படியை நீக்கு
vi: Xóa bỏ mọi mục

source: Role
fa: نقش
gl: Rol
it: Ruolo
ja: 役割
ko: 역할
lv: Loma
mk: Улога
ne: भूमिका
pa: ਰੋਲ
ro: Rol
sr: Улога
sr@latin: Uloga
ta: பங்களிப்பு
vi: Vai trò

source: Exchange - Send Options
fa: Exchange - تنظیمات فرستادن
gl: Exchange - Opcións de envío
ja: Exchange - 送信オプション
lv: Exchange — sūtīšanas iespējas
pa: ਐਕਸਚੇਜ਼ - ਭੇਜਣ ਚੋਣਾਂ
sr: Размена — опције за слање
sr@latin: Razmena — opcije za slanje

source: Message Settings
fa: تنظیمات پیغام
gl: Opcións da mensaxe
ja: メッセージの設定
lv: Vēstuļu iestatījumi
pa: ਸੁਨੇਹਾ ਸੈਟਿੰਗ
sr: Подешавања поруке
sr@latin: Podešavanja poruke

source: I_mportance:
fa: ا_‌همیت:
gl: I_mportancia:
ja: 重要度(_M):
lv: S_varīgums:
pa: ਖਾਸ(_m):
sr: Важ_ност:
sr@latin: Važ_nost:

source: _Sensitivity:
fa: _‌حساسیت:
gl: _Sensibilidade:
ja: 秘密度(_S)
lv: Jutīgum_s
pa: ਸੰਵੇਦਨਸ਼ੀਲਤਾ(_S):
sr: _Осетљивост:
sr@latin: _Osetljivost:

source: Normal
fa: عادی
ja: 標準
lv: Parasta
pa: ਸਧਾਰਨ
sr: Обична
sr@latin: Obična

source: Personal
fa: شخصی
gl: Persoal
ja: 個人用
lv: Personīga
pa: ਨਿੱਜੀ
sr: Лична
sr@latin: Lična

source: Private
fa: خصوصی
gl: Privado
ja: 親展
lv: Privāta
pa: ਪ੍ਰਾਈਵੇਟ
sr: Приватна
sr@latin: Privatna

source: Confidential
fa: محرمانه
gl: Confidencial
ja: 社外秘
lv: Konfidenciāla
pa: ਗੁਪਤ
sr: Поверљива
sr@latin: Poverljiva

source: High
fa: زیاد
gl: Alta
ja: 高
lv: Augsta
pa: ਉੱਚ
sr: Висока
sr@latin: Visoka

source: Low
fa: کم
gl: Baixa
ja: 低
lv: Zema
pa: ਘੱਟ
sr: Ниска
sr@latin: Niska

source: Send as Delegate
fa: فرستادن به عنوان نماینده‌
gl: Enviar como delegado
ja: 委任者として送信
lv: Sūtīt kā pārstāvis
pa: ਡੈਲੀਗੇਟ ਵਾਂਗ ਭੇਜੋ
sr: Пошаљи као изасланик
sr@latin: Pošalji kao izaslanik

source: _User
fa: _کاربر
gl: _Usuario
ja: ユーザー(_U)
lv: _Lietotājs
pa: ਯੂਜ਼ਰ(_U)
sr: _Корисник
sr@latin: _Korisnik

source: Tracking Options
fa: گزینه‌های پیگردی
gl: Opcións de seguimento
ja: 追跡オプション
lv: Izsekošanas opcijas
pa: ਟਰੈਕਿੰਗ ਚੋਣਾਂ
sr: Опције праћења
sr@latin: Opcije praćenja

source: Request a _delivery receipt for this message
fa: درخواست یک رسید برای _‌تحویل این پیغام
gl: Solicitar un aviso de _recepción desta mensaxe
lv: Pieprasīt _piegādes paziņojumu par šo vēstuli
pa: ਇਹ ਸੁਨੇਹੇ ਲਈ ਮਿਲਣ ਰਸੀਦ ਲਈ ਮੰਗ ਕਰੋ(_d)
sr: Захтевај _доставницу за ову поруку
sr@latin: Zahtevaj _dostavnicu za ovu poruku

source: Request a _read receipt for this message
fa: درخواست یک رسید برای _‌خواندن این پیغام
gl: Solicitar un _aviso de recepción desta mensaxe
lv: Piep_rasīt izlasīšanas paziņojumu par šo vēstuli
pa: ਇਹ ਸੁਨੇਹੇ ਲਈ ਪੜ੍ਹਨ ਰਸੀਦ ਦੀ ਮੰਗ ਕਰੋ(_r)
sr: Захтевај _признаницу за ову поруку
sr@latin: Zahtevaj _priznanicu za ovu poruku

source: Select User
fa: انتخاب کاربر
gl: Seleccionar usuario
it: Seleziona utente
ja: ユーザーの選択
ko: 사용자 선택
lv: Izvēlieties lietotāju
mk: Изберете корисник
ne: प्रयोगकर्ता छान्नुहोस्
pa: ਯੂਜ਼ਰ ਚੁਣੋ
ro: Alege Utilizator
sr: Изаберите корисника
sr@latin: Izaberite korisnika
ta: பயனீட்டாளரை தேர்வு செய்
vi: Chọn người dùng

source: Address Book...
fa: دفترچهٔ‌ نشانی...
gl: Axenda de enderezos...
ja: アドレス帳...
lv: Adrešu grāmata...
pa: ਐਡਰੈੱਸ ਬੁੱਕ...
sr: Адресар...
sr@latin: Adresar...

source: Exchange Operations
fa: عملیات‌های Exchange
gl: Operacións de Exchange
ja: Exchange 操作
lv: Exchange darbības
pa: ਐਕਸਚੇਜ਼ ਓਪਰੇਸ਼ਨ
sr: Операције размене
sr@latin: Operacije razmene

source: Size
fa: اندازه
gl: Tamaño
ja: 大きさ
lv: Izmērs
pa: ਆਕਾਰ
sr: Величина
sr@latin: Veličina

source: Activates the Evolution-Exchange extension package.
fa: فعال کردن بسته افزونهٔ Exchange اوولوشن
gl: Activar o paquete da extensión de Exchange-Evolution.
ja: Evolution-Exchange パッケージをアクティベートします。
lv: Aktivitātes Evolution-Exchange paplašinājuma pakā.
pa: ਈਵੇਲੂਸ਼ਨ-ਐਕਸਚੇਜ਼ ਐਕਸਟੈਨਸ਼ਨ ਪੈਕੇਜ ਐਕਟੀਵੇਟ ਕਰਦਾ ਹੈ।
sr: Активирајте пакет проширења размене Еволуције.
sr@latin: Aktivirajte paket proširenja razmene Evolucije.

source: You may only configure a single Exchange account.
fa: شما فقط می‌توانید یک حساب Exchange را پیکربندی کنید.
gl: Debe configurar só unha única conta de Exchange.
ja: 設定できるのは一つの Exchange アカウントだけです。
lv: Jūs varat nokonfigurēt tikai vienu Exchange kontu.
pa: ਤੁਸੀਂ ਸਿਰਫ ਇੱਕ ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਨੂੰ ਸੰਰਚਿਤ ਕਰ ਸਕਦੇ ਹੋ।
sr: Можете подесити само један налог размене.
sr@latin: Možete podesiti samo jedan nalog razmene.

source: Please restart Evolution for changes to take effect
fa: لطفا برای عمل کردن تغییرات Evolution را دوباره راه‌اندازی کنید.
gl: Reinicie Evolution para que os cambios teñan efecto
lv: Lūdzu, pārstartējiet Evolution, lai izmaiņas stātos spēkā
pa: ਬਦਲਾਅ ਦੇ ਪ੍ਰਭਾਵੀ ਹੋਣ ਲਈ ਈਵੇਲੂਸ਼ਨ ਨੂੰ ਮੁੜ-ਚਾਲੂ ਕਰੋ
sr: Поново покрените Еволуцију да би измене ступиле на снагу
sr@latin: Ponovo pokrenite Evoluciju da bi izmene stupile na snagu

source: Changes to options for Exchange account "{0}" will only take effect after restarting Evolution.
fa: تغییرات در گزینه‌های حساب «{0}» تنها بعد از شروع مجدد اوولوشن اثر خواهند کرد.
gl: Cambiar as opcións da conta de Exchange "{0}" só terá efecto despois de reiniciar Evolution.
lv: Izmaiņas Exchange "{0}" konta opcijās stāsies spēkā tikai pēc Evolution pārstartēšanas.
pa: ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ "{0}" ਲਈ ਚੋਣਾਂ ਬਦਲਣਾ ਈਵੇਲੂਸ਼ਨ ਮੁੜ-ਚਾਲੂ ਕਰਨ ਤੋਂ ਬਾਅਦ ਹੀ ਪ੍ਰਭਾਵੀ ਹੋਵੇਗਾ।
sr: Измене опција налога размене „{0}“ ће ступити на снагу када поново покренете Еволуцију.
sr@latin: Izmene opcija naloga razmene „{0}“ će stupiti na snagu kada ponovo pokrenete Evoluciju.

source: The Exchange account will be removed when you quit Evolution
fa: هنگامی که شما از Evolution خارج شوید حساب Exchange پاک خواهد شد.
gl: A conta de Exchange eliminarase cando peche Evolution
it: Il conto di Exchange verrà rimosso alla chiusura di Evolution
ko: Evolution을 끝냈을 때 Exchange 게정을 지웁니다
lv: Izejot no Evolution, Exchange konts tiks izņemts.
mk: Ексчејнџ сметката ќе биде отстранета откатко ќе излезете од Еволушн
ne: तपाइँले इभोल्युसन बाट क्विट गरेपछि एक्सचेन्ज खाता हटाइन्छ
pa: ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਨੂੰ ਤੁਹਾਡੇ ਵਲੋਂ ਈਵੇਲੂਸ਼ਨ ਨੂੰ ਬੰਦ ਕਰਨ ਦੇ ਬਾਅਦ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ
sr: Налог размене ће бити уклоњен када затворите Еволуцију
sr@latin: Nalog razmene će biti uklonjen kada zatvorite Evoluciju
ta: எவல்யூஷனிலிருந்து வெளியேறினால் எக்ஸேஞ் கணக்கு நீக்கப்படும்
vi: Tài khoản Exchange sẽ bị xóa bỏ khi bạn thoát Evolution

source: The Exchange account will be disabled when you quit Evolution
fa: هنگامی که شما از Evolution خارج شوید حساب Exchange غیرفعال خواهد شد.
gl: A conta de Exchange desactivarase cando peche Evolution
lv: Izejot no Evolution, Exchange konts tiks deaktivēts.
mk: Ексчејнџ сметката ќе биде исклучена откатко ќе излезете од Еволушн
pa: ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਨੂੰ ਬੰਦ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਦੋਂ ਤੁਸੀਂ ਈਵੇਲੂਸ਼ਨ ਬੰਦ ਕੀਤੀ
sr: Налог размене ће бити онемогућен када затворите Еволуцију
sr@latin: Nalog razmene će biti onemogućen kada zatvorite Evoluciju
vi: Tài khoản Exchange sẽ bị vô hiệu hóa khi bạn thoát trình Evolution.

source: Could not read out-of-office state
fa: خواندن وضعیت خارج از دفتر ممکن نبود
gl: Non foi posíbel ler o estado "fóra da oficina"
it: Impossibile leggere stato fuori ufficio
ja: 不在時の状態を読み取れませんでした
ko: 부재 중 상태를 읽을 수 없습니다
lv: Nevarēja nolasīt “ārpus biroja” stāvokli
mk: Не можам да ја прочитам состојбата за надвор од канцеларија
ne: कार्यालयदेखि बाहिर स्थितिलाई पढ्न सकेन
pa: ਦਫ਼ਤਰੋ-ਬਾਹਰ ਹਾਲਤ ਪੜ੍ਹੀ ਨਹੀਂ ਜਾ ਸਕੀ
ro: Nu pot citi starea absent-de-la-birou
sr: Не могу да прочитам стање за ван-канцеларије
sr@latin: Ne mogu da pročitam stanje za van-kancelarije
ta: அலுவலகதிற்கு வெளியில் இருக்கும் நிலையை படிக்க முடியவில்லை
vi: Không đọc được trạng thái ngoài-văn-phòng

source: Could not update out-of-office state
fa: به‌روزرسانی وضعیت خارج از دفتر ممکن نبود
gl: Non foi posíbel actualizar o estado "fóra da oficina"
it: Impossibile aggiornare stato fuori ufficio
ja: 不在状態を更新できませんでした
ko: 부재 중 상태를 업데이트할 수 없습니다
lv: Nevarēja atjaunināt “ārpus biroja” stāvokli
mk: Не можам да ја ажурирам состојбата за надвор од канцеларија
ne: कार्यालयदेखि बाहिर स्थितिलाई अद्दावधिक गर्न सकेन
pa: ਦਫ਼ਤਰੋਂ-ਬਾਹਰ ਹਾਲਤ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ
ro: Nu pot actualiza starea absent-de-la-birou
sr: Не могу да освежим стање за ван-канцеларије
sr@latin: Ne mogu da osvežim stanje za van-kancelarije
ta: அலுவலகதிற்கு வெளியில் இருக்கும் நிலையை மாற்ற முடியவில்லை
vi: Không cập nhật được trạng thái ngoài-văn-phòng

source: Cannot change password due to configuration problems.
fa: به دلیل مشکلات پیکربندی نمی‌توان گذرواژه را تغییر داد.
gl: Non é posíbel cambiar o contrasinal debido a problemas de configuración.
lv: Nevar nomainīt paroli dēļ problēmām ar konfigurāciju.
pa: ਸੰਰਚਨਾ ਚੋਣਾਂ ਕਰਕੇ ਪਾਸਵਰਡ ਬਦਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।
sr: Не могу да изменим лозинку услед проблема са подешавањем.
sr@latin: Ne mogu da izmenim lozinku usled problema sa podešavanjem.

source: Server rejected password because it is too weak.
fa: کارگزار گذرواژه را رد کرد زیرا خیلی ضعیف است.
gl: O servidor rexeitou a contrasinal porque é demasiado débil.
lv: Serveris noraidīja paroli, jo tā bija pārāk vāja.
pa: ਸਰਵਰ ਨੇ ਪਾਸਵਰਡ ਰੱਦ ਕਰ ਦਿੱਤਾ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਬਹੁਤ ਕਮਜ਼ੋਰ ਹੈ।
sr: Сервер је одбио лозинку зато што је преслаба.
sr@latin: Server je odbio lozinku zato što je preslaba.

source: Try again with a different password.
fa: دوباره با یک گذرواژهٔ متفاوت سعی کنید.
gl: Ténteo de novo con unha contrasinal diferente.
lv: Mēģiniet vēlreiz ar citu paroli.
pa: ਵੱਖਰੇ ਪਾਸਵਰਡ ਨਾਲ ਮੁੜ-ਕੋਸ਼ਿਸ਼ ਕਰੋ।
sr: Покушајте поново другом лозинком.
sr@latin: Pokušajte ponovo drugom lozinkom.

source: Could not change password.
fa: تغییر گذرواژه ممکن نبود.
gl: Non foi posíbel cambiar o contrasinal.
ja: パスワードを変更できませんでした。
lv: Neizdevās nomainīt paroli.
pa: ਪਾਸਵਰਡ ਬਦਲਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
sr: Не могу да изменим лозинку.
sr@latin: Ne mogu da izmenim lozinku.

source: Password successfully changed.
fa: گذرواژه با موفقیت تغییر کرد.
gl: O contrasinal foi cambiado correctamente.
lv: Parole ir veiksmīgi nomainīta.
pa: ਪਾਸਵਰਡ ਠੀਕ ਤਰ੍ਹਾਂ ਬਦਲਿਆ ਗਿਆ ਹੈ।
sr: Лозинка је успешно измењена.
sr@latin: Lozinka je uspešno izmenjena.

source: Exchange Account is offline.
fa: حساب Exchange هم‌اکنون برون‌خط است.
gl: A conta de Exchange está desconectada.
ja: Exchange アカウントがオフラインです。
lv: Exchange konts ir nesaistē.
pa: ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਆਫਲਾਈਨ ਹੈ।
sr: Налог размене је ван мреже.
sr@latin: Nalog razmene je van mreže.

source: Cannot display folders.
fa: نمی‌توان پوشه‌ها‌ را نمایش داد.
gl: Non é posíbel mostrar os cartafoles.
ja: フォルダーを表示できません。
lv: Nevar attēlot mapes.
pa: ਫੋਲਡਰ ਵੇਖਾਏ ਨਹੀਂ ਜਾ ਸਕਦੇ।
sr: Не могу да прикажем фасцикле.
sr@latin: Ne mogu da prikažem fascikle.

source: Cannot access the "Exchange settings" tab in offline mode.
fa: نمی‌توان در حالت برون‌خط به اطلاعات برگهٔ «تنظیمات Exchange» دسترسی داشت.
gl: Non é posíbel acceder ao separador "Configuracións de Exchange" no modo en desconexión.
ja: オフラインモードでは"Exchange の設定" タブにはアクセスできません。
lv: Nevar piekļūt “Exchange iestatījumu” cilnei nesaistes režīmā.
pa: ਆਫਲਾਈਨ ਮੋਡ ਵਿੱਚ "ਐਕਸਚੇਜ਼ ਸੈਟਿੰਗ" ਟੈਗ ਵਰਤੀ ਨਹੀਂ ਜਾ ਸਕੀ।
sr: Не могу да приступим језичку „Подешавања размен“ у режиму ван мреже.
sr@latin: Ne mogu da pristupim jezičku „Podešavanja razmen“ u režimu van mreže.

source: Cannot perform the operation.
fa: نمی‌توان عملیات را انجام داد.
gl: Non é posíbel levar a cabo a operación.
lv: Nevar veikt šo darbību.
pa: ਓਪਰੇਸ਼ਨ ਕੀਤਾ ਨਹੀਂ ਜਾ ਸਕਦਾ।
sr: Не могу да извршим радњу.
sr@latin: Ne mogu da izvršim radnju.

source: Could not authenticate to server.
fa: تأیید هویت با کارگزار ممکن نبود.
gl: Non foi posíbel autenticar co servidor.
ja: サーバーを認証できませんでした。
lv: Neizdevās autentificēties ar serveri.
pa: ਸਰਵਰ ਨੂੰ ਪਰਮਾਣਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ।
sr: Не могу да се пријавим на сервер.
sr@latin: Ne mogu da se prijavim na server.

source: Make sure the username and password are correct and try again.
fa: مطمئن شوید نام کاربر و گذرواژه صحیح هستند و دوباره امتحان کنید.
gl: Asegúrese de que o usuario e o contrasinal son correctos e ténteo de novo.
ja: ユーザー名とパスワードが正しいかどうか確認して再度試してください
lv: Pārliecinieties, ka lietotāja vārds un parole ir pareizas un mēģiniet vēlreiz.
pa: ਵੇਖੋ ਕਿ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਠੀਕ ਹੈ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ।
sr: Проверите да ли су корисничко име и лозинка исправни и покушајте поново.
sr@latin: Proverite da li su korisničko ime i lozinka ispravni i pokušajte ponovo.

source: This probably means that your server requires you to specify the Windows domain name as part of your username (eg, &quot;DOMAIN\user&quot;). Also, you may have typed your password incorrectly.
fa: احتمالاً معنی‌اش این است که کارگزار شما از شما می‌خواهد که نام دامنهٔ ویندوز را به عنوان قسمتی از نام کاربر خود قرار دهید(مثلاً، «DOMAIN\user»).‏ یا فقط این که شما گذرواژه را اشتباه وارد کرده‌اید.
gl: Isto probabelmente signifique que o servidor require que vostede especifique o nome de dominio de Windows como parte do seu nome (p.ex.&quot;DOMAIN\usuario&quot;). Ou tamén puido ser que escribira a súa contrasinal incorrecta.
lv: Tas visdrīzāk nozīmē, ka jūsu serveris pieprasa, lai jūs norādāt Windows domēna vārdu, kā daļu no jūsu lietotājvārda, piemēram, &quot;DOMĒNS\lietotājs&quot; Arī iespējams, ka esat nepareizi ievadījis paroli.
sr: Ово вероватно значи да ваш сервер захтева да наведете назив Виндоуз домена као део вашег корисничког имена (нпр. „ДОМЕН\корисник“). Или сте можда само погрешно укуцали лозинку.
sr@latin: Ovo verovatno znači da vaš server zahteva da navedete naziv Vindouz domena kao deo vašeg korisničkog imena (npr. „DOMEN\korisnik“). Ili ste možda samo pogrešno ukucali lozinku.
