Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Mailbox for {0} is not on this server.
fa: صندوق نامهٔ {0} روی این کارگزار نیست.
gl: A caixa de correo para {0} non está neste servidor.
lv: {0} pastkaste nav uz šī servera.
pa: ਇਸ ਸਰਵਰ ਉੱਤੇ {0} ਲਈ ਐਕਸਚੇਜ਼ ਮੇਲਬਾਕਸ ਨਹੀਂ ਹੈ।
sr: Поштанско сандуче за „{0}“ није на овом серверу.
sr@latin: Poštansko sanduče za „{0}“ nije na ovom serveru.

source: The Exchange server is not compatible with Exchange Connector.
fa: کارگزار Exchange با متصل‌کنندهٔ اوولوشن سازگار نیست.
gl: O servidor Exchange non é compatíbel co Conectador de Exchange.
lv: Šis Exchange serveris nav savietojams ar Exchange Connector.
pa: ਐਕਸਚੇਜ਼ ਸਰਵਰ ਐਕਸਚੇਜ਼ ਕੁਨੈਕਟਰ ਨਾਲ ਅਨੁਕੂਲ ਨਹੀਂ ਹੈ।
sr: Сервер размене није сагласан са спајачем размене.
sr@latin: Server razmene nije saglasan sa spajačem razmene.

source: The server is running Exchange 5.5. Exchange Connector supports Microsoft Exchange 2000 and 2003 only.
fa: کارگزار Exchange 5.5 را اجرا می‌کند. متصل‌کنندهٔ Exchange فقط Microsoft Exchange 2000 و 2003 را پشتیبانی می‌کند.
gl: O servidor está executando Exchange 5.5. O Conector de Exchange só é compatíbel con Microsoft Exchange 2000 e 2003.
ja: サーバー は Exchange 5.5 です。この Evolution コネクターが サポートするのは Microsoft Exchange 2000 と 2003 だけです。
lv: Uz servera darbojas Exchange 5.5. Exchange Connector atbalsta tikai Microsoft Exchange 2000 un 2003.
pa: ਚੱਲ ਰਿਹਾ ਸਰਵਰ ਐਕਸਚੇਜ਼ 5.5 ਐਕਸਚੇਜ਼ ਕੁਨੈਕਟਰ Microsoft Exchange 2000 ਅਤੇ 2003 ਲਈ ਮਾਈਕਰੋਸਾਫਟ ਐਕਸਚੇਜ਼ ਸਹਾਇਕ ਹੈ।
sr: На серверу је покренут Спајач размене 5.5. размене подржава само Мајкрософтвоу размену 2000 и 2003.
sr@latin: Na serveru je pokrenut Spajač razmene 5.5. razmene podržava samo Majkrosoftvou razmenu 2000 i 2003.

source: Could not find Exchange Web Storage System.
fa: پیداکردن سامانه ذخیره‌سازی وب Exchange ممکن نبود.
gl: Non foi posíbel atopar o Sistema de almacenamento web de Exchange.
lv: Nevarēja atrast Exchange Web Storage System.
pa: ਐਕਸਚੇਜ਼ ਵੈੱਬ ਸਟੋਰੇਜ਼ ਸਿਸਟਮ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
sr: Не могу да пронађем систем чувања размене на вебу.
sr@latin: Ne mogu da pronađem sistem čuvanja razmene na vebu.

source: If OWA is running on a different path, you must specify that in the account configuration dialog.
fa: اگر OWA روی مسیر دیگری اجرا می‌شود، شما باید آن را در محاورهٔ پیکربندی حساب مشخص کنید.
gl: Se está a executar OWA nun camiño diferente, debe especificalo no diálogo de configuración da conta.
lv: Ja OWA darbojas uz cita ceļa, jums tas ir jānorāda konta konfigurēšanas dialoglodziņā.
pa: ਜੇ OWA ਵੱਖਰੇ ਪਾਥ ਉੱਤੇ ਚੱਲ ਰਿਹਾ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਉਹ ਅਕਾਊਂਟ ਸੰਰਚਨਾ ਡਾਈਲਾਗ ਵਿੱਚ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।
sr: Уколико ОВА ради на другој путањи, морате је навести у подешавању налога.
sr@latin: Ukoliko OVA radi na drugoj putanji, morate je navesti u podešavanju naloga.

source: No mailbox for user {0} on {1}.
fa: صندوق نامه‌ای برای کاربر {0} روی {1} وجود ندارد.
gl: Non existe a caixa de correo para o usuario {0} en {1}.
lv: Lietotājam {0} uz {1} nav pastkastes.
pa: {1} ਉੱਤੇ {0} ਯੂਜ਼ਰ ਲਈ ਕੋਈ ਮੇਲਬਾਕਸ ਨਹੀਂ ਹੈ।
sr: Нема поштанског сандучета за корисника {0} на {1}.
sr@latin: Nema poštanskog sandučeta za korisnika {0} na {1}.

source: Could not locate server {0}.
fa: مکان‌یابی کارگزار {0} امکان‌پذیر نبود.
gl: Non foi posíbel localizar o servidor {0}.
ja: サーバー {0} を見つけられませんでした。
lv: Nevarēja atrast serveri {0}.
pa: ਸਰਵਰ {0} ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
sr: Не могу да пронађем сервер {0}.
sr@latin: Ne mogu da pronađem server {0}.

source: Make sure the server name is spelled correctly and try again.
fa: مطمئن شوید نام کارگزار را درست وارد کرده‌اید و دوباره امتحان کنید.
gl: Asegúrese de que o nome do servidor está escrito correctamente e reinténteo.
ja: サーバー名の綴りが間違っていないかどうか確認して再度試してください
lv: Pārliecinieties, ka servera nosaukums ir uzrakstīts pareizi un mēģiniet vēlreiz.
pa: ਵੇਖੋ ਕਿ ਕਿ ਸਰਵਰ ਦੇ ਸ਼ਬਦ ਠੀਕ ਹਨ ਅਤੇ ਮੁੜ ਕੋਸਿਸ ਕਰੋ।
sr: Проверите да ли је назив сервера исправно уписан и покушајте поново.
sr@latin: Proverite da li je naziv servera ispravno upisan i pokušajte ponovo.

source: Could not connect to server {0}.
fa: اتصال به کارگزار {0} ممکن نبود.
gl: Non foi posíbel realizar a conexión a {0}.
ja: サーバー {0} にに接続できませんでした。
lv: Nevarēja savienoties ar serveri {0}.
pa: ਸਰਵਰ {0} ਨਾਲ ਕੁਨੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ।
sr: Не могу да се повежем на сервер {0}.
sr@latin: Ne mogu da se povežem na server {0}.

source: Make sure the URL is correct and try again.
fa: مطمئن شوید نشانی اینترنتی درست است و دوباره امتحان کنید.
gl: Asegúrese de que o URL é correcto e reinténteo.
ja: URL が正しいかどうか確認して再度試してください
lv: Pārliecinieties, ka URL ir pareizs un mēģiniet vēlreiz.
pa: ਵੇਖੋ ਕਿ URL ਸਹੀ ਹੈ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ।
sr: Проверите да ли је адреса исправна и покушајте поново.
sr@latin: Proverite da li je adresa ispravna i pokušajte ponovo.

source: Your password has expired.
fa: گذر‌واژهٔ شما منقضی شده است.
gl: O seu contrasinal caducou.
ja: あなたのパスワードは期限切れです。
lv: Parolei beidzies derīguma termiņš.
pa: ਤੁਹਾਡੇ ਪਾਸਵਰਡ ਦੀ ਮਿਆਦ ਪੁੱਗੀ।
sr: Ваша лозинка је истекла.
sr@latin: Vaša lozinka je istekla.

source: Unknown error.
fa: خطای ناشناخته.
gl: Erro descoñecido.
ja: 不明なエラー。
lv: Nezināma kļūda.
pa: ਅਣਜਾਣ ਗਲਤੀ ਹੈ।
sr: Непозната грешка.
sr@latin: Nepoznata greška.

source: You have exceeded your quota for storing mail on this server.
fa: شما از سهمیهٔ خود برای ذخیرهٔ نامه‌ها روی این کارگزار فراتر رفته‌اید.
gl: Vostede excedeu a súa cota para almacenar correo electrónico neste servidor.
lv: Jūs esat pārsniedzis savu kvotu pasta glabāšanai uz šī servera.
pa: ਤੁਸੀਂ ਇਸ ਸਰਵਰ ਉੱਤੇ ਮੇਲ ਸੰਭਾਲਣ ਦੇ ਆਪਣੇ ਕੋਟੇ ਤੋਂ ਵੱਧ ਗਏ ਹੋ।
sr: Премашили сте квоту за смештај поште на овом серверу.
sr@latin: Premašili ste kvotu za smeštaj pošte na ovom serveru.

source: Your current usage is: {0} KB. You will not be able to either send or receive mail now.
fa: میزان مصرف شما تا کنون: {0} کیلوبایت. در حال حاضر امکان فرستادن یا دریافت نامه برای شما برقرار نخواهد بود.
gl: O seu uso actual é: {0} KB. Vostede agora non pode nin enviar nin recibir correo electrónico.
lv: Jūsu pašreizējais izmantojums ir: {0} KB. Jūs tagad nevarēsiet sūtīt vai saņemt vēstules.
pa: ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਵਰਤੋਂ: {0} KB। ਤੁਸੀਂ ਹੁਣ ਮੇਲ ਭੇਜਣ ਜਾਂ ਲੈਣ ਦੇ ਯੋਗ ਨਹੀਂ ਹੋਵੋਗੇ।
sr: Тренутна искоришћеност износи: {0} KB. Сада нећете моћи ни да шаљете ни да примате пошту.
sr@latin: Trenutna iskorišćenost iznosi: {0} KB. Sada nećete moći ni da šaljete ni da primate poštu.

source: You are nearing your quota available for storing mail on this server.
fa: شما در حال نزدیک‌شدن به حداکثر میزان استفاده از سهمیه فضای خود برای ذخیره‌سازی نامه الکترونیکی در این کارگزار هستید.
gl: Está a piques de chegar ao límite de cota dispoñíbel para almacenar correo electrónico neste servidor.
lv: Jūs tuvojaties pieejamās pasta glabāšanas vietas kvotas pārsniegšanai uz servera.
pa: ਤੁਸੀਂ ਇਸ ਸਰਵਰ ਉੱਤੇ ਮੇਲ ਸੰਭਾਲਣ ਦੇ ਉਪਲੱਬਧ ਕੋਟੇ ਦੀ ਲਿਮਟ ਕੋਲ ਪੁੱਜ ਚੁੱਕੇ ਹੋ।
sr: Приближавате се испуњењу квоте за смештај поште на овом серверу.
sr@latin: Približavate se ispunjenju kvote za smeštaj pošte na ovom serveru.

source: Your current usage is: {0} KB. You will not be able to send mail until you clear up some space by deleting some mail.
fa: میزان مصرف شما تا کنون: {0} کیلوبایت. شما تا هنگامی که با حذف تعدادی نامه، کمی فضای خالی ایجاد نکنید قادر به ارسال نامه نخواهید بود.
gl: O seu uso actual é: {0} KB. Vostede non pode enviar correo electrónico ata que obter algún espazo eliminando algún correo.
lv: Jūsu pašreizējais izmantojums ir: {0} KB. Jūs tagad nevarēsiet sūtīt vēstules, kamēr nebūsiet atbrīvojuši vietu, izdzēšot dažas vēstules.
pa: ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਵਰਤੋਂ: {0} KB। ਤੁਸੀਂ ਉਦੋਂ ਤੱਕ ਮੇਲ ਨਹੀਂ ਭੇਜ ਸਕੋਗੇ, ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕੁਝ ਮੇਲ ਹਟਾ ਕੇ ਥਾਂ ਖਾਲੀ ਨਹੀਂ ਕਰ ਲੈਂਦੇ।
sr: Тренутна искоришћеност износи: {0} KB. Нећете моћи да шаљете пошту док не очистите мало простора брисањем дела поште.
sr@latin: Trenutna iskorišćenost iznosi: {0} KB. Nećete moći da šaljete poštu dok ne očistite malo prostora brisanjem dela pošte.

source: Your current usage is: {0} KB. Try to clear up some space by deleting some mail.
fa: میزان مصرف شما تا کنون: {0} کیلوبایت. سعی کنید با حذف چند نامه کمی فضای خالی ایجاد کنید.
gl: O seu uso actual é: {0} KB. Tente obter algún espazo eliminando algún correo.
lv: Jūsu pašreizējais izmantojums ir: {0} KB. Mēģiniet attīrīt vietu, izdzēšot dažas vēstules.
pa: ਤੁਹਾਡੀ ਮੌਜੂਦ ਵਰਤੋਂ: {0} KB। ਕੁਝ ਮੇਲ ਹਟਾ ਕੇ ਥਾਂ ਖਾਲੀ ਕਰਕੇ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
sr: Тренутна искоришћеност износи: {0} KB. Покушајте да очистите мало простора брисањем неке поште.
sr@latin: Trenutna iskorišćenost iznosi: {0} KB. Pokušajte da očistite malo prostora brisanjem neke pošte.

source: Could not connect to Exchange server.
fa: اتصال به کارگزار Exchange ممکن نبود.
gl: Non foi posíbel realizar a conexión ao servidor Exchange.
ja: Exchange サーバーに接続できませんでした。
lv: Nevarēja savienoties ar Exchange serveri.
pa: ਐਕਸਚੇਜ਼ ਸਰਵਰ ਨਾਲ ਕੁਨੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ।
sr: Не могу да се повежем на сервер размеен.
sr@latin: Ne mogu da se povežem na server razmeen.

source: Exchange Connector requires access to certain functionality on the Exchange Server that appears to be disabled or blocked. (This is usually unintentional.) Your Exchange Administrator will need to enable this functionality in order for you to be able to use Evolution Exchange Connector. For information to provide to your Exchange administrator, please follow the link below: {0}
fa: متصل‌کنندهٔ اوولوشن نیاز به دست‌یابی به برخی قابلیت‌های خاص کارگزار Exchange دارد که به نظر می‌رسد از کار انداخته شده‌ یا بازداشته شده‌اند (این کار معمولاً غیرعمدی است.) لازم است مدیر سیستم Exchange این قابلیت‌ها را به کار بیاندازد برای اینکه شما بتوانید از متصل‌کنندهٔ اوولوشن استفاده کنید. برای دسترسی به اطلاعاتی که باید در اختیار مدیر سیستم Exchange قرار دهید، لطفاً پیوند زیر را دنبال کنید: {0}
gl: O Conectador de Exchange require acceso a certa funcionalidade do servidor Exchange que parece estar desactivada ou bloqueada. (Isto normalmente non é intencionado). O seu administrador de Exchange necesitará activar Conectador de Exchange de Evolution. Para ver a información que debe proporcionar ao seu administrador, siga a ligazón abaixo: {0}
ja: Exchange コネクターは(通常意図せずに)無効またはブロックされているらしき Exchange サーバーの特定の機能を必要としています。Evolution Exchange コネクター を使うには Exchange 管理者にこの機能を有効にしてもらわなければなりません Exchange 管理者に提供する情報を得るために下のリンクをたどってください: {0}
lv: Exchange Connector pieprasa pieeju noteiktai funkcionalitātei Exchange serverī, kas rādās ir atslēgta vai bloķēta. (Tas parasti ir bez iepriekšēja nodoma.) Jūsu Exchange administratoram vajadzēs ieslēgt šo funkcionalitāti, lai jūs varētu izmantot Evolution Exchange Connector. Lai saņemtu informāciju, ko nodot savam Exchange administratoram, sekojiet saitei zemāk {0}
pa: ਐਕਸਚੇਜ਼ ਕੁਨੈਕਟਰ ਨੂੰ ਉਹ ਕਾਰਵਾਈ ਲੋੜੀਦੀ ਹੈ, ਜੋ ਕਿ ਐਕਸ਼ਚੇਜ਼ ਸਰਵਰ ਤੇ ਬੰਦ ਹੈ ਜਾਂ ਪਾਬੰਦੀਸ਼ੁਦਾ ਹੈ (ਇਹ ਆਮ ਕਰਕੇ ਨਹੀਂ ਹੁੰਦਾ ਹੈ)। ਤੁਹਾਡੇ ਐਕਸਚੇਜ਼ ਪਰਸ਼ਾਸ਼ਕ ਨੂੰ ਇਹ ਸਹੂਲਤ ਚਾਲੂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਕਿ ਤੁਸੀਂ ਈਵੋਲੂਸ਼ਨ ਐਕਸਚੇਜ਼ ਕੁਨੈਕਟਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੇ ਯੋਗ ਹੋ ਸਕੋ। ਆਪਣੇ ਐਕਸਚੇਜ਼ ਪਰਸ਼ਾਸ਼ਕ ਨੂੰ ਜਾਣਕਾਰੀ ਦੇਣ ਲਈ, ਹੇਠਲੇ ਸੰਬੰਧ ਦੀ ਵਰਤੋਂ ਕਰੋ: {0}
sr: Спајач размене захтева приступ одређеним могућностима сервера размене које изгледа да нису укључене или су блокиране. (Ово обично није намерно.) Ваш администратор размен ће морати да укључи ове могућности да бисте могли да користите спајача размене Еволуције. За детаље шта да проследите вашем администратору размене, посетите следећу везу: {0}
sr@latin: Spajač razmene zahteva pristup određenim mogućnostima servera razmene koje izgleda da nisu uključene ili su blokirane. (Ovo obično nije namerno.) Vaš administrator razmen će morati da uključi ove mogućnosti da biste mogli da koristite spajača razmene Evolucije. Za detalje šta da prosledite vašem administratoru razmene, posetite sledeću vezu: {0}

source: Could not configure Exchange account because an unknown error occurred. Check the URL, username and password, and try again.
fa: به دلیل رخ دادن یک خطای ناشناخته پیکربندی حساب Exchange ممکن نبود. نشانی اینترنتی، نام کاربر، و گذرواژه را بررسی کنید، دوباره امتحان کنید.
gl: Non foi posíbel configurar a conta de Exchange porque se produciu un erro descoñecido. Verifique o URL, o usuario e o contrasinal e ténteo de novo.
ja: 不明なエラーが起ったために Exchange アカウントを 設定できませんでした。URL、ユーザー名、パスワードを 確かめて再度試してください。
lv: Nevar nokonfigurēt Exchange kontu, jo gadījās nezināma kļūda. Pārbaudiet URL, lietotāja vārdu un paroli un mēģiniet vēlreiz.
sr: Не могу да подесим налог за размену зато што је дошло до непознате грешке. Проверите адресу, корисничко име и лозинку, па покушајте поново.
sr@latin: Ne mogu da podesim nalog za razmenu zato što je došlo do nepoznate greške. Proverite adresu, korisničko ime i lozinku, pa pokušajte ponovo.

source: No Global Catalog server configured for this account.
fa: هیچ کارگزار کاتالوگ سراسری برای این حساب پیکربندی نشده‌است.
gl: Non hai ningún servidor de Global Catalog configurado para esta conta.
lv: Šim kontam nav nokonfigurēts globālā kataloga serveris.
pa: ਇਸ ਅਕਾਊਂਟ ਲਈ ਗਲੋਬਲ ਕੈਟਾਲਾਗ ਸਰਵਰ ਸੰਰਚਿਤ ਨਹੀਂ ਹੈ।
sr: Није подешен сервер општег каталога за овај налог.
sr@latin: Nije podešen server opšteg kataloga za ovaj nalog.

source: Unable to edit delegates.
fa: ناتوان در ویرایش نمایندگان.
gl: Non é posíbel editar os delegados.
ja: 委任を編集できません
lv: Nevar rediģēt pārstāvjus.
pa: ਡੈਲੀਗੇਟ ਸੋਧਣ ਲਈ ਅਸਮਰੱਥ ਹੈ।
sr: Не могу да уредим изасланике.
sr@latin: Ne mogu da uredim izaslanike.

source: Unable to add user to access control list:
fa: قادر به اضافه کردن کاربر به لیست کنترل دسترسی نمی‌باشد:
gl: Non foi posíbel engadir o usuario á lista de control de acceso:
lv: Nevar pievienot lietotāju pieejas kontroles sarakstam:
pa: ਯੂਜ਼ਰ ਨੂੰ ਅਸੈੱਸ ਕੰਟਰੋਲ ਲਿਸਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਅਸਮਰੱਥ:
sr: Не могу да додам корисника на списак управљања приступом:
sr@latin: Ne mogu da dodam korisnika na spisak upravljanja pristupom:

source: Could not read folder permissions.
fa: قادر به خواندن اجازه‌های پوشه نیست
gl: Non foi posíbel ler os permisos do cartafol.
ja: フォルダーの権限を読み取れませんでした。
lv: Nevarēja nolasīt mapes atļaujas.
pa: ਫੋਲਡਰ ਅਧਿਕਾਰ ਨਹੀਂ ਪੜ੍ਹੇ ਜਾ ਸਕੇ।
sr: Не могу да прочитам овлашћења за фасциклу.
sr@latin: Ne mogu da pročitam ovlašćenja za fasciklu.

source: Could not read folder permissions
fa: خواندن اجازه‌های پوشه ممکن نیست
gl: Non foi posíbel ler os permisos do cartafol
it: Impossibile leggere permessi della cartella
ja: フォルダーの読み込み権限を読み取れませんでした
ko: 폴더의 권한을 읽을 수 없습니다
lv: Nevarēja nolasīt mapes atļaujas
mk: Не можам да ги прочитам пермисиите на папката
ne: फोल्डरका अनुमतिहरु पढ्न सकेन
pa: ਫੋਲਡਰ ਅਧਿਕਾਰ ਪੜ੍ਹੇ ਨਹੀਂ ਜਾ ਸਕੇ
ro: Nu se pot citi drepturile de acces la director
sr: Не могу да прочитам овлашћења фасцикле
sr@latin: Ne mogu da pročitam ovlašćenja fascikle
ta: அடைவின் அனுமதிகளை படிக்க முடியவில்லை
vi: Không đọc được quyền hạn thư mục

source: Could not determine folder permissions for delegates.
fa: مشخص کردن مجوزها برای نماینده‌ها ممکن نبود.
gl: Non foi posíbel determinar os permisos do cartafol para os delegados.
ja: フォルダーの委任権限を決定できませんでした。
lv: Nevarēja noteikt mapes atļaujas delegātiem.
pa: ਡੈਲੀਗੇਟ ਲਈ ਫੋਲਡਰ ਅਧਿਕਾਰ ਜਾਣੇ ਨਹੀਂ ਜਾ ਸਕੇ।
sr: Не могу да одредим овлашћења фасцикле за изасланике.
sr@latin: Ne mogu da odredim ovlašćenja fascikle za izaslanike.

source: Could not make {0} a delegate
fa: قرار دادن {0} به عنوان یک نماینده ممکن نبود
gl: Non foi posíbel facer a {0} un delegado
ja: {0} に委任できませんでした
lv: Nevarēja padarīt {0} par pārstāvi
pa: {0} ਡੈਲੀਗੇਟ ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
sr: Не могу да учиним „{0}“ изаслаником
sr@latin: Ne mogu da učinim „{0}“ izaslanikom

source: You cannot make yourself your own delegate
fa: شما نمی‌توانید خودتان را نمایندهٔ خودتان قرار دهید
gl: Vostede non pode facerse delegado de si mesmo
it: Impossibile delegare se stessi
ko: 자기 자신을 자신의 대리인으로 만들 수는 없습니다
lv: Jūs nevarat nozīmēt pats sevi par savu pārstāvi
mk: Не можете самите себе да се направите делегат
ne: तपाइँ आफैं आफ्नो प्रत्यायोजन बनाउन सक्नुहुन्न
pa: ਤੁਸੀਂ ਖੁਦ ਨੂੰ ਆਪਣਾ ਡੈਲੀਗੇਟ ਨਹੀਂ ਬਣਾ ਸਕਦੇ।
ro: Nu vă puteţi face propriul dvs. delegat
sr: Не можете учинити себе својим изаслаником
sr@latin: Ne možete učiniti sebe svojim izaslanikom
ta: உங்களை உங்களார் விருந்தினராக்க முடியாது
vi: Bạn không thểu tự ủy nhiệm cho chính mình

source: {0} is already a delegate
fa: {0} پیشاپیش یک نماینده است
gl: {0} xa é un delegado
lv: {0} jau ir pārstāvis
pa: {0} ਪਹਿਲਾਂ ਹੀ ਡੈਲੀਗੇਟ ਹੈ
sr: {0} је већ изасланик
sr@latin: {0} je već izaslanik

source: Failed to update delegates:
fa: به‌روزرسانی فهرست نماینده‌ها شکست خورد:
gl: Produciuse un fallo ao actualizar os delegados:
lv: Neizdevās atjaunināt pārstāvjus:
pa: ਡੈਲੀਗੇਟ ਅੱਪਡੇਟ ਲਈ ਫੇਲ੍ਹ:
sr: Нисам успео да ажурирам изасланике:
sr@latin: Nisam uspeo da ažuriram izaslanike:

source: Please enter a Delegate's ID or deselect the Send as a Delegate option.
fa: لطفا شناسه یک نماینده را وارد کنید و یا گزینه ارسال به عنوان نماینده را غیرفعال کنید.
gl: Insira un ID de Delegado ou deseleccione a opción Enviar como delegado.
lv: Lūdzu, ievadiet pārstāvja ID vai atceliet “Sūtīt kā pārstāvis” opcijas izvēli.
pa: ਡੈਲੀਗੇਟ ਦਾ ID ਦਿਓ ਜਾਂ ਡੈਲੀਗੇਟ ਚੋਣ ਵਜੋਂ ਭੇਜਣ ਲਈ ਚੋਣ ਹਟਾ ਦਿਓ।
sr: Унесите ИБ изасланика или искључите опцију „Пошаљи као изасланик“.
sr@latin: Unesite IB izaslanika ili isključite opciju „Pošalji kao izaslanik“.

source: You are permitted to send a message on behalf of only one delegator at a time.
fa: شما مجاز به ارسال یک پیغام از طرف تنها یک نماینده دریکه زمان هستید.
gl: Só se lle permite enviar unha mensaxe no nome de só un delegante por vez.
lv: Jums ir ļauts sūtīt vēstuli tikai viena cita deleģētāja vārdā.
pa: ਤੁਹਾਨੂੰ ਇੱਕ ਸਮੇਂ ਕੇਵਲ ਇੱਕ ਹੀ ਡੈਲੀਗੇਟ ਵਜੋਂ ਸੁਨੇਹਾ ਭੇਜਣ ਦਾ ਅਧਿਕਾਰ ਹੈ।
sr: Допуштено вам је да пошаљете поруку у име само једног изасланика у исто време.
sr@latin: Dopušteno vam je da pošaljete poruku u ime samo jednog izaslanika u isto vreme.

source: Please select a user.
fa: لطفاً یک کاربر انتخاب کنید.
gl: Seleccione un usuario.
it: Selezionare un utente.
ko: 사용자를 선택하십시오.
lv: Lūdzu, izvēlieties lietotāju.
mk: Ве молам изберете корисник.
ne: कृपया एउटा प्रयोगकर्ता छान्नुहोस्।
pa: ਯੂਜ਼ਰ ਚੁਣੋ ਜੀ।
ro: Vă rugăm să alegeţi un utilizator.
sr: Изаберите корисника.
sr@latin: Izaberite korisnika.
ta: பயனீட்டாளரை தேர்வு செய்யவும்
vi: Hãy chọn một người dùng.

source: Could not update folder permissions.
fa: به‌روزرسانی مجوزهای پوشه ممکن نبود.
gl: Non foi posíbel actualizar os permisos do cartafol.
it: Impossibile aggiornare permessi della cartella
ja: フォルダーの権限を更新できませんでした。
ko: 폴더의 권한을 업데이트할 수 없습니다.
lv: Nevarēja atjaunināt mapes atļaujas.
mk: Не можам да ги ажурирам пермисиите на папката.
ne: फोल्डरका अनुमतिहरु अद्दावदिक गर्न सकेन।
pa: ਫੋਲਡਰ ਅਧਿਕਾਰ ਅੱਪਡੇਟ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕੇ।
ro: Nu se pot actualiza drepturile de acces la director.
sr: Не могу да освежим овлашћења за фасциклу.
sr@latin: Ne mogu da osvežim ovlašćenja za fasciklu.
ta: அடைவின் அனுமதிகளை திருத்த முடியவில்லை
vi: Không cập nhật được quyền hạn thư mục.

source: No such user {0}
fa: کاربر {0} وجود ندارد
gl: Non existe o usuario {0}
ja: {0} というユーザーはいません
lv: Nav tāda lietotāja {0}
pa: ਕੋਈ {0} ਯੂਜ਼ਰ ਨਹੀਂ ਹੈ
sr: Нема таквог корисника {0}
sr@latin: Nema takvog korisnika {0}

source: {0} cannot be added to an access control list
fa: نمی‌توان {0} را به یک فهرست کنترل دست‌یابی اضافه کرد
gl: Non foi posíbel engadir {0} á lista de control de acceso
lv: Nevar pievienot {0} piekļuves kontroles sarakstam
pa: {0} ਨੂੰ ਅਸੈੱਸ ਕੰਟਰੋਲ ਲਿਸਟ ਵਿੱਚ ਜੋੜਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ
sr: {0} не може бити додат на списак управљања приступом
sr@latin: {0} ne može biti dodat na spisak upravljanja pristupom

source: Unknown error looking up {0}
fa: خطای ناشناخته در هنگام مراجعه به {0}
gl: Produciuse un erro descoñecido buscando por {0}
lv: Gadījās nezināma kļūda, uzmeklējot {0}
pa: {0} ਲੱਭਣ ਦੌਰਾਨ ਅਣਜਾਣ ਗਲਤੀ
sr: Непозната грешка при тражењу {0}
sr@latin: Nepoznata greška pri traženju {0}

source: {0} is already in the list
fa: {0} هم‌اکنون در فهرست وجود دارد
gl: {0} xa está na lista
lv: {0} jau ir sarakstā
pa: {0} ਪਹਿਲਾਂ ਹੀ ਲਿਸਟ ਵਿੱਚ ਹੈ
sr: {0} је већ на списку
sr@latin: {0} je već na spisku

source: Evolution requires a restart to load the subscribed user's mailbox
fa: اوولوشن به راه‌اندازی مجدد برای بارگذاری صندوق نامه‌های آبونه شدهٔ کاربر نیاز دارد
gl: Evolution ten que reiniciarse para cargar a caixa de correo do usuario suscrito
ja: 購読しているユーザーのメールボックスを読み込むためには Evolution を再起動しなければなりません
lv: Evolution pieprasa pārstartēšanu, lai ielādētu abonētā lietotāja pastkasti
pa: ਈਵੇਲੂਸ਼ਨ ਨੂੰ ਯੂਜ਼ਰ ਦੇ ਮੇਲਬਾਕਸ ਦੀ ਮੈਂਬਰੀ ਨੂੰ ਲੋਡ ਕਰਨ ਵਾਸਤੇ ਮੁੜ-ਚਾਲੂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ
sr: Еволуција захтева поновно покретање ради учитавања сандучета пријављеног корисника
sr@latin: Evolucija zahteva ponovno pokretanje radi učitavanja sandučeta prijavljenog korisnika

source: Folder does not exist
fa: پوشه وجود ندارد
gl: O cartafol non existe
it: Cartella inesistente
ja: フォルダーが存在しません
ko: 폴더가 없습니다
lv: Mape neeksistē
mk: Папката не постои
ne: फोल्डर छैन
pa: ਫੋਲਡਰ ਮੌਜੂਦ ਨਹੀਂ
ro: Directorul nu există
sr: Фасцикла не постоји
sr@latin: Fascikla ne postoji
ta: அடைவு ஏற்கெனவே இல்லை
vi: Không có danh mục ấy

source: Unknown type
fa: نوع ناشناخته
gl: Tipo descoñecido
ja: 不明な種類
lv: Nezināms tips
pa: ਅਣਜਾਣ ਕਿਸਮ
sr: Непозната врста
sr@latin: Nepoznata vrsta

source: Folder offline
fa: پوشه برون‌خط
gl: Cartafol desconectado
ja: フォルダーはオフラインです
lv: Mape ir nesaistē
pa: ਫੋਲਡਰ ਆਫਲਾਈਨ ਹੈ
sr: Фасцикла је ван мреже
sr@latin: Fascikla je van mreže

source: Unsupported operation
fa: این عملیات پشتیبانی نمی‌شود
gl: Operación non soportada
ja: サポートしていない操作
lv: Neatbalstīta darbība
pa: ਨਾ-ਸਹਾਇਕ ਓਪਰੇਸ਼ਨ
sr: Неподржана радња
sr@latin: Nepodržana radnja

source: Global Catalog Server is not reachable
fa: کارگزار کاتالوگ سراسری قابل دسترسی نیست
gl: Non é posíbel acadar o Servidor de catálogo global
ja: グローバルカタログサーバーに到達できません
lv: Globālā kataloga serveris nav sasniedzams
pa: ਗਲੋਬਲ ਕੈਟਾਲਾਗ ਸਰਵਰ ਪਹੁੰਚ 'ਚ ਨਹੀਂ ਹੈ
sr: Сервер општег каталога није доступан
sr@latin: Server opšteg kataloga nije dostupan

source: Please make sure the Global Catalog Server name is correct.
fa: لطفا مطمئن شوید که نام کارگزار کاتالوگ سراسری صحیح می‌باشد.
gl: Asegúrese que o nome do servidor de Global Catalog é correcto.
lv: Lūdzu, pārliecinieties, ka globālā kataloga servera nosaukums ir pareizs.
pa: ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਗਲੋਬਲ ਕੈਟਾਲਾਗ ਸਰਵਰ ਨਾਂ ਠੀਕ ਹੈ।
sr: Проверите да ли је испаван назив сервера општег каталога.
sr@latin: Proverite da li je ispavan naziv servera opšteg kataloga.

source: Enter password for %s
fa: کلمهٔ عبور %s را وارد کنید
gl: Introduza o contrasinal para %s
lv: Ievadiet %s paroli
mk: Внесете лозинка за %s
ne: %s को लागि प्रवेशचिन्ह प्रविष्ट गराउनुहोस्
pa: %s ਲਈ ਪਾਸਵਰਡ ਦਿਓ
ro: Introduceţi parola pentru %s
sr: Унесите лозинку за „%s“
sr@latin: Unesite lozinku za „%s“
vi: Nhập mật khẩu cho «%s»

source: Enter password
fa: گذرواژه را وارد کنید
gl: Introduza o contrasinal
it: Inserire la parola d’ordine
ja: パスワードを入力してください
ko: 열쇠글 입력
lv: Ievadiet paroli
mk: Внесете лозинка
ne: प्रवेशचिन्ह प्रविष्ट गराउनुहोस्
pa: ਪਾਸਵਰਡ ਦਿਓ
ro: Introduceţi parola
sr: Унесите лозинку
sr@latin: Unesite lozinku
ta: கடவுச்சொல்லை உள்ளிடு
vi: Nhập mật khẩu

source: Owner
fa: مالک
gl: Propietario
it: Proprietario
ja: 所有者
ko: 소유자
lv: Īpašnieks
mk: Сопственик
ne: मालिक
pa: ਮਾਲਕ
ro: Proprietar
sr: Власник
sr@latin: Vlasnik
ta: உரிமையாளர்
vi: Chủ sở hữu

source: Publishing Editor
fa: ویرایشگر ناشر
gl: Editor da publicación
it: Supervisore pubblicazione
ja: 発行編集者
ko: 주편집자
lv: Publicējošs redaktors
mk: Уредник објавувач
ne: प्रकाशन गर्ने सम्पादक
pa: ਪਬਲਿਸ਼ ਐਡੀਟਰ
ro: Editor principal
sr: Уређивач објављивања
sr@latin: Uređivač objavljivanja
ta: ஆசிரியர் பதிப்பித்தல்
vi: Chủ sửa xuất

source: Editor
fa: ویرایشگر
ja: 編集者
ko: 편집
lv: Redaktors
mk: Уредник
ne: सम्पादक
pa: ਐਡੀਟਰ
sr: Уређивач
sr@latin: Uređivač
ta: ஆசிரியர்
vi: Chủ sửa đổi

source: Publishing Author
fa: مؤلف ناشر
gl: Autor da publicación
it: Autore pubblicazione
ja: 発行作成者
ko: 주작성자
lv: Publicējošs autors
mk: Автор објавувач
ne: प्रकाशन गर्ने सम्पादक
pa: ਪਬਲਿਸ਼ ਲੇਖਕ
ro: Autor principal
sr: Аутор објављивања
sr@latin: Autor objavljivanja
ta: பதிப்பிக்கும் உருவாக்கியவர்
vi: Tác giả xuất bản

source: Author
fa: مؤلف
gl: Autor
it: Autore
ja: 作成者
ko: 작성자
lv: Autors
mk: Автор
ne: लेखक
pa: ਲੇਖਕ
ro: Autor
sr: Аутор
sr@latin: Autor
ta: உருவாக்கியவர்
vi: Tác giả
