Repository: akutz/evolution-exchange
Catalog: po/*.po
Languages: fa, gl, it, ja, ko, lv, mk, ne, pa, ro, sr, sr@latin, ta, vi

source: Subscribe to a folder belonging to some other user on the server
fa: آبونه شدن پوشه‌هایی که متعلق به کاربران دیگر روی این کارگزار است
gl: Subscribirse nun cartafol que pertence a outro usuario no servidor
it: Attiva sottoscrizione a cartella di un altro utente del server
ja: サーバー上の他のユーザーに属するフォルダーを購読
ko: 서버의 다른 사용자가 가지고 있는 폴더에 등록합니다
lv: Abonēt uz mapi, kas pieder citam lietotājam uz šī servera
mk: Претплати се на папка која што припаѓа на друг корисник на серверот
ne: सेवादायकमा कुनै अरु प्रयोगकर्ताको फोल्डरमा सदस्य बन्नुहोस्
pa: ਸਰਵਰ ਤੇ ਕੁਝ ਹੋਰਾਂ ਨਾਲ ਸਬੰਧਤ ਫੋਲਡਰਾਂ ਦੇ ਮੈਂਬਰ ਬਣੋ
ro: Abonare la un director aparţinând altui utilizator de pe server
sr: Пријавите се на фасциклу која припада неком другом кориснику на серверу
sr@latin: Prijavite se na fasciklu koja pripada nekom drugom korisniku na serveru
ta: சேவகனில் உள்ள மற்ற பயனீட்டாளரின் அடைவிற்கு சந்தாதாரராகு
vi: Đăng ký tới một danh mục thuộc về một người dùng khác trên máy phục vụ này

source: Subscribe to _Other User's Folder...
fa: آبونه شدن پوشهٔ کاربران دیگر...
gl: Subscribirse nun cartafol _doutro usuario...
it: Attiva sottoscrizione a cartella di _altro utente…
ja: 他のユーザーのフォルダーを購読(_O)...
ko: 다른 사용자의 폴더 등록(_O)...
lv: Abonēt _cita lietotāja mapi...
mk: Претплати се _на папките на друг корисник...
ne: अरु प्रयोगकर्ता_हरुको फोल्डरमा सदस्य बन्नुहोस्...
pa: ਹੋਰ ਯੂਜ਼ਰ ਫੋਲਡਰ ਦੇ ਮੈਂਬਰ ਬਣੋ(_O)...
ro: Ab_onare la directorul altui uilizator...
sr: Пријави се на фасциклу _другог корисника...
sr@latin: Prijavi se na fasciklu _drugog korisnika...
ta: (_O)மற்ற பயனீட்டாளர் அடைவிற்கு உறுப்பினராகு...
vi: Đăng ký tới thư mục của _người dùng khác...

source: Unsubscribe from a folder added with "Subscribe to Other User's Folder"
fa: قطع آبونهٔ پوشه‌هایی که به‌وسیلهٔ «آبونه شدن پوشهٔ کاربران دیگر» اضافه شده‌اند
gl: Eliminar a subscrición dun cartafol engadido con "Subscribirse nun cartafol doutro usuario"
it: Annulla sottoscrizione a cartella aggiunta mediante "Attiva sottoscrizione a cartella di altro utente"
ja: "他のユーザーのフォルダーを購読"で追加したフォルダーの購読をやめる
ko: "다른 사용자의 폴더 등록"으로 더한 폴더에서 등록 취소합니다
lv: Atcelt abonēšanu mapei, kas tika pievienota ar "Abonēt cita lietotāja mapi"
mk: Откажи ја претплатата од папка додадена со "Претплати се на папка на друг корисник"
ne: "अरु प्रयोगकर्ताको फोल्डरमा सदस्य बन्नुहोस्" मा जोडिएको फोल्डरबाट सदस्य नबन्नुहोस्
pa: ਫੋਲਡਰ, ਜੋ ਕਿ"ਹੋਰ ਯੂਜ਼ਰ ਫੋਲਡਰ ਨੂੰ ਮਨਜ਼ੂਰ ਕਰੋ" ਨੂੰ ਅਸਵੀਕਾਰ ਕਰਨ ਤੋਂ ਅਸਫ਼ਲ
ro: Dezabonare de la un director adăugat cu "Abonare la directorul altui utilizator"
sr: Одјавите се са фасцикле додате помоћу „Пријави се на фасциклу другог корисника“
sr@latin: Odjavite se sa fascikle dodate pomoću „Prijavi se na fasciklu drugog korisnika“
ta: "மற்ற பயனீட்டாளரில் சந்தாதாரராகு" அடைவின் உறுப்பினரை நீக்கு
vi: Bỏ đăng ký từ một danh mục đã thêm dùng «Đăng ký tới danh mục của người dùng khác»

source: _Unsubscribe from Other User's Folder
fa: _قطع آبونهٔ پوشهٔ کاربر دیگر
gl: E_liminar a subscrición dun cartafol doutro usuario
it: _Annulla sottoscrizione a cartella di altro utente
ja: 他のユーザーのフォルダーの購読をやめる(_U)
ko: 다른 사용자의 폴더 등록 취소(_U)
lv: _Atcelt cita lietotāja mapes abonēšanu
mk: _Откажи претплата од папката на друг корисник
ne: _ अरु प्रयोगकर्ताको फोल्डरबाट सदस्य नबन्नुहोस्
pa: ਹੋਰ ਯੂਜ਼ਰ ਦੇ ਫੋਲਡਰਾਂ ਤੋਂ ਮੈਂਬਰੀ ਹਟਾਓ(_U)
ro: Dezabonare de la directorul altui _utilizator
sr: _Одјави се са фасцикле другог корисника
sr@latin: _Odjavi se sa fascikle drugog korisnika
ta: (_U)மற்ற அடைவிலிருந்து உறுப்பினர் நீக்கம் செய்
vi: _Bỏ đăng ký từ thư mục của người dùng khác

source: Get the size of personal folders
fa: گرفتن اندازهٔ پوشه‌های شخصی
gl: Obter o tamaño dos cartafoles persoais
ja: 個人フォルダーのサイズを取得
lv: Saņemt personīgo mapju izmēru
mk: Земи ја големината на личните папки
ne: व्यक्तिगत फोल्डरहरुको लागि आकार पाउनुहोस्
pa: ਨਿੱਜੀ ਫੋਲਡਰ ਦਾ ਅਕਾਰ ਲਵੋ
ro: Preia dimensiunea directoarelor personale
sr: Прибавите величину личних фасцикли
sr@latin: Pribavite veličinu ličnih fascikli
vi: Lấy kích thước của các danh mục cá nhân

source: Folder _Size
fa: _اندازهٔ پوشه
gl: _Tamaño do cartafol
ja: フォルダーサイズ(_S)
lv: Mape_s izmērs
mk: Големина на _папка
ne: फोल्डर_ आकार
pa: ਫੋਲਡਰ ਅਕਾਰ(_S)
ro: Dimeni_sune director
sr: _Величина фасцикле
sr@latin: _Veličina fascikle
vi: _Kích thước danh mục

source: View or change your Out-of-Office status and autoreply message
fa: مشاهده یا تغییر وضعیت خارج از دفتر و پاسخ خودکار پیغام
gl: Ver ou cambiar o estado "Fóra da Oficina" e a mensaxe de resposta automática
it: Visualizza o cambia lo stato Fuori ufficio e il messaggio di risposta automatica
ja: ステータス '職場を離れています' と自動返信メッセージを見る/変更
ko: 부재 중 상태를 및 자동 응답 메세지를 보거나 바꿉니다
lv: Skatīt vai mainīt savu “Ārpus biroja” statusu un automātiskās atbildes vēstuli
mk: Видете ја или сменете ја пораката која што се појавува кога не сте во канцеларија
ne: तपाइँको कार्यालय-देखि-बाहिर स्थितिलाई हेर्नुहोस् वा परिवर्तन गर्नुहोस् र सन्देशलाई आफैं प्रतिउत्तर दिनुहोस्
pa: ਦਫਤਰੋਂ-ਬਾਹਰ ਹਾਲਤ ਤੇ ਆਟੋ-ਸੁਨੇਹਾ ਵੇਖਣ ਜਾਂ ਤਬਦੀਲ ਕਰਨ ਵਿੱਚ ਅਸਫ਼ਲ
ro: Vizualizează sau modifică starea de absenţă de la birou şi mesajul automat de răspuns
sr: Прегледајте или измените стање за ван-канцеларије и поруку самоодговора
sr@latin: Pregledajte ili izmenite stanje za van-kancelarije i poruku samoodgovora
ta: அலுவலத்தில் இல்லை செய்தியின் தன்னியக்க பதிலை பார் அல்லது மாற்று
vi: Xem hay thay đổi trạng thái Ngoài-văn-phòng của bạn và thông điệp tự động trả lời

source: _Out of Office Assistant
fa: دستیار _‌خارج از دفتر
gl: Asistente para _Fóra da oficina
it: _Assistente fuori ufficio…
ja: 不在時のアシスタント(_O)
ko: 부재 중 알림(_O)
lv: “Ārpus bir_oja” palīgs
mk: _Асистент за кога сте надвор од канцеларија
ne: _कार्यालय देखि बाहिर सहायक
pa: ਦਫ਼ਤਰ ਬਾਹਰੀ ਸਹਾਇਕ(_O)
ro: Asistent de absenţă de la bir_ou
sr: Помоћник за _ван-кацеларије
sr@latin: Pomoćnik za _van-kacelarije
ta: (_O)அலுவலத்தில் இல்லை உதவி
vi: Trợ lý _Ngoài văn phòng

source: View or change your Exchange calendar delegation settings
fa: مشاهده یا تغییر تنظیمات نمایندگی تقویم Exchange خودتان
gl: Ver ou cambiar a configuración de delegacións do seu calendario do Exchange
it: Visualizza o cambia le impostazioni di delega del calendario di Exchange
ja: Exchange カレンダー委任設定を見る/閲覧
ko: Exchange 달력의 대리인 설정을 보거나 바꿉니다
lv: Skatīt vai mainīt savu Exchange kalendāra pārstāvju iestatījumus
mk: Видете ги или сменете ги Вашите поставувања за примопредавање во календарот за Ексчејнџ
ne: एक्सचेन्ज क्यालेन्डर प्रत्यायोजन सेटिङ्गहरुलाई हेर्नुहोस् वा परिवर्तन गर्नुहोस्
pa: ਐਕਸ਼ਚੇਜ਼ ਕੈਲੰਡਰ ਡੈਲੀਗੇਸ਼ਨ ਸੈਟਿੰਗ ਵੇਖਣ ਜਾਂ ਤਬਦੀਲ ਕਰਨ ਵਿੱਚ ਅਸਫ਼ਲ
ro: Vizualizează sau modifică configuraţiile delegărilor calendarului dvs. Exchange
sr: Прегледајте или измените подешавања изаслања календара размене
sr@latin: Pregledajte ili izmenite podešavanja izaslanja kalendara razmene
ta: உங்கள் எக்ஸேஞ் நாள்காட்டி அமைப்பை பார் அல்லது மாற்று
vi: Xem hay thay đổi thiết lập lịch ủy nhiệm Exchange của bạn

source: _Delegation Assistant
fa: دستیار حساب _نمایندگان
gl: Asistente de _delegacións
it: _Assistente delega…
ja: 委任アシスタント(_D)
ko: 대리인 길잡이(_D)
lv: _Pārstāvju palīgs
mk: _Асистент за примопредавање
ne: _प्रत्यायोजन सहायक
pa: ਡੈਲੀਗੇਸ਼ਨ ਸਹਾਇਕ(_D)
ro: Asistent de _delegare
sr: Помоћник _изаслања
sr@latin: Pomoćnik _izaslanja
ta: (_D)விருந்தினர் உதவி
vi: _Trợ lý ủy nhiệm

source: For handling mail (and other data) on Microsoft Exchange servers
fa: برای اداره کردن نامه‌ها (و داده‌های دیگر) روی کارگزارهای Microsoft Exchange
it: Per la gestione della posta (e altri dati) nei server Microsoft Exchange
ko: Microsoft Exchange 서버에 있는 메일 (및 기타 데이터) 처리
mk: За справување со пошта (и други податоци) на Микрософт Ексчејнџ сервери
ne: माइक्रोसफ्ट एक्सचेन्ज सेवादायकहरुमा पत्र (र अरु डेटा) ह्यान्डल गर्नका लागि
pa: ਮਾਈਕਰੋਸਾਫਟ ਐਕਸ਼ਚੇਜ਼ ਸਰਵਰ ਉੱਤੇ ਮੇਲ ਕੰਟਰੋਲ (ਅਤੇ ਹੋਰ ਡਾਟਾ) ਲਈ
ro: Pentru procesarea poştei(şi altor date) pe serverele Microsoft Exchange
ta: மைக்ரோசாஃப்ட் மாற்று சேவகனில் மின்னஞ்சல்களை கையாள(மேலும் மற்ற தகவல்கள்)
vi: Để quản lý thư (và các dữ liệu khác) trên các máy phục vụ Microsoft Exchange

source: Could not authenticate to server. (Password incorrect?)
fa: تأیید هویت با کارگزار ممکن نبود. ( آیا گذرواژه نادرست است؟)

source: Exchange transport can only be used with Exchange mail source
fa: ترابری Exchange فقط می‌تواند با مبدأ نامهٔ Exchange استفاده شود
it: Il trasporto di Exchange può essere utilizzato solo con il sorgente di posta di Exchange
ko: Exchange 전송은 Exchange 메일 소스를 쓸 때만 사용할 수 있습니다
mk: Транспортот преку Ексчејнџ може да се употребува само со Ексчејнџ извор на пошта
ne: एक्सचेन्ज ट्रान्स्पोर्टलाई एक्चेन्ज मेल श्रोतसँग मात्र प्रयोग गर्न सकिन्छ
pa: ਐਕਸਚੇਜ਼ ਟਰਾਸ਼ਪੋਰਟ ਕੇਵਲ ਐਕਸਚੇਜ਼ ਮੇਲ ਸਰੋਤ ਨਾਲ ਹੀ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ
ro: Transportul Exchange poate fi folosit doar cu sursa de poştă Exchange
ta: மாற்று தகவல் பரிமாற்றம் மாற்று மின்னஞ்சலை பயன்படுத்தி மட்டுமே நிகழும்
vi: Giao dịch Exchange chỉ có thể dùng với nguồn thư Exchange

source: %s KB
fa: مقدار %s کیلوبایت

source: 0 KB
fa: ۰ کیلوبایت

source: Subscribe to Other User's Folder...
fa: آبونه شدن در پوشهٔ کاربر دیگر...
gl: Subscribirse a outro cartafol de usuario...
ja: 他のユーザーのフォルダーを購読...
lv: Abonēt cita lietotāja mapi...
pa: ਹੋਰ ਯੂਜ਼ਰ ਫੋਲਡਰ ਦੇ ਮੈਂਬਰ ਬਣੋ...

source: Subscribe to Other User's Folder
fa: آبونه شدن در پوشهٔ کاربر دیگر
gl: Subscribirse a outro cartafol de usuario
ja: 他のユーザーのフォルダーを購読
lv: Abonēt cita lietotāja mapi
pa: ਹੋਰ ਯੂਜ਼ਰ ਫੋਲਡਰ ਦੇ ਮੈਂਬਰ ਬਣੋ

source: This key specifies the number of days interval between the GAL cache refresh. Set this value to zero, if you don't want to update GAL and use the current cache forever. This will work only if you have enabled offline caching for GAL.
pa: ਇਹ ਕੁੰਜੀ GAL ਕੈਚੇ ਤਾਜ਼ਾ ਕਰਨ ਦਾ ਅੰਤਰਾਲ ਦਿਨਾਂ ਦੀ ਗਿਣਤੀ ਦਿੰਦੀ ਹੈ। ਇਹ ਮੁੱਲ ਜ਼ੀਰੋ ਦਿਓ, ਜੇ ਤੁਸੀਂ GAL ਨੂੰ ਅੱਪਡੇਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ ਹਮੇਸ਼ਾਂ ਕੈਚੇ ਤਾਜ਼ਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ। ਇਹ ਸਿਰਫ਼ ਤਾਂ ਹੀ ਕੰਮ ਕਰੇਗਾ, ਜੇ GAL ਲਈ ਆਫਲਾਇਨ ਕੈਚੇ ਚਾਲੂ ਹੋ।

source: Authentication failed
pa: ਪਰਮਾਣਕਿਤਾ ਫੇਲ੍ਹ ਹੋਈ

source: Could not find the calendar
pa: ਕੈਲੰਡਰ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ

source: Could not create cache for %s
it: Impossibile creare la cache per %s
ko: %s에 대한 캐시를 만들 수 없습니다
mk: Не можам да креирам кеш за %s
ne: %sको लागि क्यास बनाउन सकेन
pa: %s ਲਈ ਕੈਚੇ ਨਹੀਂ ਬਣਾਈ ਜਾ ਸਕੀ ਹੈ
ro: Nu se poate crea zona de tampon (cache) pentru %s
ta: %s க்கான தற்காலிக நினைவிடத்தை உருவாக்க முடியவில்லை
vi: Không tạo được bộ nhớ tạm cho «%s».

source: No folder name found
mk: Не е најдено името на папката
pa: ਕੋਈ ਫੋਲਡਰ ਨਾਂ ਨਹੀਂ ਮਿਲਿਆ
ro: Nume de director negăsit

source: Cannot append message in offline mode: %s
mk: Не можам да додадам порака во офлајн режим: %s
ne: %sले अफलाइन शैलीमा सन्देश अपेन्ड गर्न सक्दैन
pa: ਆਫਲਾਇਨ ਵਿੱਚ ਸੁਨੇਹਾ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ: %s
ro: Nu se pot adăuga mesaje în modul deconectat: %s
vi: Không thể phụ thêm thư trong chế độ ngoại tuyến: %s

source: Global Address List / Active Directory
it: Elenco indirizzi globale/Active Directory
ko: 전체 주소 목록 / Active Directory
mk: Глобална листа на адреси / Активен директориум
ne: विश्वव्यापी ठेगाना सूची / क्रियाशील निर्देशिका
pa: ਗਲੋਬਲ ਐਡਰੈੱਸ ਲਿਸਟ/ ਐਕਟਿਵ ਡਾਇਰੈਕਟਰੀ
ro: Listă globală de adrese (GAL) / Active Directory
ta: பொதுவான முகவரி பட்டியல்/ செயலில் உள்ள அடைவு
vi: Danh sách địa chỉ toàn cầu / Thư mục hoặt động

source: Could not authenticate to server. (Password incorrect?)
it: Impossibile autenticarsi al server. (Parola d’ordine non valida?)
ko: 서버에 인증할 수 없습니다. (열쇠글이 틀리지 않았습니까?)
mk: Не можам да се автентицирам на серверот (Неточна лозинка?)
ne: सेवादायकमा प्रमाणिकरण गर्न सकेन।(प्रवेशचिन्ह नमिलेको?)
pa: ਸਰਵਰ 'ਤੇ ਪ੍ਰਮਾਣਕਿਤਾ ਅਸਫਲ। (ਪਾਸਵਰਡ ਗਲਤ ਹੈ?)
ro: Serverul nu vă poate autentifica. (Parolă incorectă?)
ta: சேவகனில் அனுமதிக்க முடியவில்லை(கடவுச்சொல் பிழை?)
vi: Không thể xác thực tới máy chủ. (Mật khẩu không đúng?)

source: Cannot get folder info in offline mode.
mk: Не можам да добијам информации за папката во офлајн режим.
ne: अफलाइन शैलीमा फोल्डर इन्फो भेट्टाउन सकेन।
pa: ਫੋਲਡਰ ਆਫ ਲਾਇਨ ਮੋਡ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
ro: Nu se pot prelua informaţi despre director în mod deconectat.
vi: Không lấy được thông tin về danh mục trong chế độ ngoại tuyến.

source: Out Of Office
pa: ਦਫ਼ਤਰੋਂ ਬਾਹਰ

source: Folders Size
pa: ਫੋਲਡਰ ਅਕਾਰ

source: Mailbox name is _different from user name
pa: ਮੇਲਬਾਕਸ ਨਾਂ ਯੂਜ਼ਰ ਨਾਂ ਤੋਂ ਵੱਖਰਾ ਹੈ(_d)

source: Your password will expire in the next %d days
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਅਗਲੇ %d ਦਿਨਾਂ ਵਿੱਚ ਖਤਮ ਹੋ ਜਾਵੇਗਾ

source: However you are not permitted to see my private items.
pa: ਪਰ ਤੁਹਾਨੂੰ ਮੇਰੀਆਂ ਪ੍ਰਾਈਵੇਟ ਚੀਜ਼ਾਂ ਵੇਖਣ ਦਾ ਅਧਿਕਾਰ ਨਹੀਂ ਹੈ।

source: Check addressbook permissions
pa: ਐਡਰੈੱਸਬੁੱਕ ਅਧਿਕਾਰ ਚੈੱਕ ਕਰੋ

source: Could not configure Exchange account because an unknown error occurred. Check the URL, username, and password, and try again.
pa: ਐਕਸਚੇਜ਼ ਅਕਾਊਂਟ ਸੰਰਚਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ, ਕਿਉਕਿ ਅਣਜਾਣੀ ਗਲਤੀ ਹੈ। URL, ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਵੇਖੋ ਤੇ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ।

source: This probably means that your server requires you to specify the Windows domain name as part of your username (eg, &quot;DOMAIN\user&quot;). Also, you may have typed your password wrongly.
pa: ਇਹ ਦਾ ਸੰਭਵ ਤੌਰ ਉੱਤੇ ਮਤਲਬ ਹੈ ਕਿ ਤੁਹਾਡੇ ਸਰਵਰ ਨੂੰ ਤੁਹਾਨੂੰ ਵਿੰਡੋਜ਼ ਡੋਮੇਨ ਨਾਂ ਵੀ ਤੁਹਾਡੇ ਯੂਜ਼ਰ ਨਾਂ ਦੇ ਨਾਲ ਦੇਣ ਦੀ ਲੋੜ ਹੈ (ਜਿਵੇਂ &quot;DOMAIN\user&quot;) ਨਾਲੇ, ਤੁਸੀਂ ਆਪਣਾ ਪਾਸਵਰਡ ਵੀ ਗਲਤ ਲਿਖਿਆ ਹੋ ਸਕਦਾ ਹੈ।

source: This operation cannot be performed in off-line mode
it: Impossibile eseguire questa operazione in modalità non in linea
ko: 이 동작은 오프라인 모드에서는 수행할 수 없습니다
mk: Оваа операција не може да се изврши во офлајн режим
ne: यो अपरेसनलाई अफलाइन शैलीमा गर्न मिल्दैन
pa: ਇਹ ਓਪਰੇਸ਼ਨ ਆਫਲਾਈਨ ਮੋਡ ਵਿੱਚ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ
ro: Această operaţie nu poate fi efectuată în modul deconectat
ta: இணைய இணைப்பு இல்லாத போது இந்த செயலை செய்ய முடியாது
vi: Thao tác này không thể thực hiện trong chế độ ngoại tuyến.

source: Unable to schedule resource '%s' for recurring meetings. You must book each meeting separately.
it: Impossibile pianificare la risorsa '%s' per riunioni ricorrenti. È necessario prenotare ciascuna riunione separatamente.
ko: 되풀이되는 회의에 대해 '%s' 자원을 스케줄할 수 없습니다. 각 회의를 따로따로 예약해야 합니다.
mk: Не успеав да резервирам ресури '%s' за средбите. Морате да ја резервирате секоја средна посебно.
ne: '%s' संसाधनलाई पुरनरावर्ती भेटघाटको लागि कार्यतालिका बनाउन सकेन। तपाइँले प्रत्येक भेटघाटको लागि छुट्टै बुक गर्नुपर्नेछ।
ro: Nu se poate planifica resursa '%s' pentru programarea întâlnirilor. Trebuie să marcaţi fiecare întâlnire separat.
ta: '%s' திரும்ப நிகழும் கூட்டங்களுக்காக வளங்களை ஒதுக்க முடியவில்லை ஒவ்வொரு கூட்டத்தையும் தனியாக பதிவு செய்யவேண்டும.
vi: Không thể lên lịch nguồn «%s» cho những cuộc họp định kỳ. Bạn phải ghi riêng rẽ mỗi cuộc họp.

source: Folder not marked for offline support
mk: Папката не е обележана за офлајн поддршка
ne: फोल्डरलाई अफलाइन समर्थनको लागि मार्क गरिएको छैन
vi: Danh mục chưa được đánh dấu hỗ trợ ngoại tuyến

source: Can only expunge in Deleted Items folder
it: Può essere solo eseguita l'eliminazione permanente nella cartella Posta eliminata
ko: 지운 항목 폴더에서는 비울 수만 있습니다
mk: Можам да исфрлам само во папката за избришани предмети
ne: मेटिएका वस्तुको फोल्डरमा मात्र एक्सपन्ज गर्न सक्छ
ro: Se poate elimina doar în directorul Elemente şterse
ta: நீக்கப்பட்ட கோப்புகள் அடைவை முழுமையாக அழிக்க மட்டுமே முடியும்
vi: Chỉ có thể xóa hẳn trong danh mục Đã Xóa.

source: Global Catalog server name:
it: Nome del server del catalogo globale:
ko: 글로벌 카탈로그 서버 이름:
mk: Име на серверот со глобалниот каталог:
ne: विश्वव्यापी क्याटालगको सेवादायकको नाम:
ro: Nume server pentru catalogul global:
ta: பொதுவான விவரப் பட்டியல் சேவகன் பெயர்:
vi: Tên máy phục vụ Danh bạ toàn cầu:

source: Limit number of GAL responses: %s
it: Limita il numero di risposte dell'EIG (Elenco Indirizzi Globale): %s
ko: 전체 주소 목록 응답의 개수 제한: %s
mk: Ограничи го бројот на одговори на GAL: %s
ne: जिएएल प्रतिक्रियाको सिमित संख्याहरु:%s
ro: Limitează numărul de răspunsuri GAL: %s
ta: GAL பதிளின் எண்ணிக்கையை குறை : %s
vi: Giới hạn số hồi đáp danh sách địa chỉ toàn cầu: %s

source: Password Expiry Warning period: %s
mk: Период за предупредување пред истекување на лозинката: %s
ne: प्रवेशचिन्हको मिति नाघ्ने बारेमा चेतावनि अवधि:%s
ro: Perioada avertismentului expirării parolei: %s
vi: Thời gian cảnh báo hết hạn mật khẩu: %s

source: Automatically synchronize account locally
mk: Автоматски сихронизирај ја ја сметката локално
ne: श्वचालित रुपमा खातालाई स्थानीय रुपमा समक्रमित गर्नुहोस्
ro: Sincronizare automată cu contul local
vi: Tự động đồng bộ tài khoản nội bộ

source: Apply filters to new messages in Inbox on this server
it: Applicare filtri ai nuovi messaggi nella Inbox su questo server
ko: 이 서버의 받은 편지함에 있는 새 메세지에 거르게 적용
mk: Примени филтри на новите пораки во сандачето на овој сервер
ne: यो सेवादायकको प्राप्ति मञ्जूषामा नयाँ सन्देशहरुको लागि फिल्टर लागु गर्नुहोस्
ro: Aplică filtrele pe mesajele noi din Inbox pe acest server
ta: இந்த சேவகனில் உள்ள புதிய செய்திகளுக்கான வடிகட்டியை செயல்படுத்து
vi: Áp dụng các bộ lọc vào thư mới trong hộp Đến trên máy phục vụ này

source: Check new messages for Junk contents
it: Controlla se c'è spazzatura nella nuova posta
ko: 새 메세지가 정크 메일인지 확인
mk: Проверувај нови пораки во отпадната содржина
ne: रद्दी प्रसंगहरुको लागि नयाँ सन्देशहरु जाँच्नुहोस्
ro: Verifică spam-ul în mesajele noi
ta: புதிய தேவையற்ற செய்திகளுக்காக சோதி
vi: Kiểm tra nội dung rác của thư mới

source: Only check for Junk messages in the Inbox folder
it: Controlla se c'è spazzatura nella cartella Inbox
ko: 받은 편지함에 있는 정크 메세지만 확인
mk: Проверувај отпадни пораки само во папката за сандачето
ne: प्राप्तिमञ्जूषा फोल्डरका रद्दी सन्देशहरुलाई मात्र जाँच्नुहोस्
ro: Verifică spam-ul doar în directorul Inbox
ta: தேவையற்ற செய்திகள் உங்கள் உள்பெட்டி அடைவில் உள்ளதா என்பதை மட்டும் சோதி
vi: Chỉ kiểm tra nội dung rác trong danh mục hộp Đến

source: Evolution Exchange backend process
it: Processo di backend di Evolution Exchange
ko: Evolution Exchange 백엔드 프로세스
mk: Бекенд процес за Еволушн Ексчејнџ
ne: इभोल्युसन एक्सचेन्ज ब्याकइन्ड प्रक्रिया
ro: Proces de fundal Evolution Exchange
ta: எவல்யூஷன் மாற்று பின்புல செயல்
vi: Tiến trình hậu phương Evolution Exchange

source: Could not create socket: %s
it: Impossibile creare il socket: %s
ko: 소켓을 만들 수 없습니다: %s
mk: Не можам да креирам сокет: %s
ne: %s सकेट बनाउन सकेन
ro: Nu s-a putut crea socketul: %s
ta: இணைப்பை உருவாக்க முடியவில்லை: %s
vi: Không tạo được ổ cắm: %s

source: Could not connect to %s: %s
it: Impossibile connettersi a %s: %s
ko: %s에 연결할 수 없습니다: %s
mk: Не можам да се врзам за: %s: %s
ne: %sले %sमा जडान गर्न सकेन
ro: Nu s-a putut realiza conectarea la %s: %s
ta: இணைக்க முடியவில்லை %s: %s
vi: Không thể kết nối tới «%s»: %s

source: Path too long: %s
it: Percorso troppo lungo: %s
ko: 경로가 너무 깁니다: %s
mk: Патеката е предолга: %s
ne: %sको बाटो धेरै लामो भयो
ro: Cale de acces prea lungă: %s
ta: பாதை நீளமாக உள்ளது: %s
vi: Đường dẫn quá dài: %s

source: Could not start status thread: %s
it: Impossibile avviare il thread dello stato: %s
ko: 상태 쓰레드를 시작할 수 없습니다: %s
mk: Не можам да го подигнам статусот на нишката: %s
ne: स्तर धागो %s शुरु गर्न सकेन
ro: Nu s-a putut porni firul de execuţie pentru starea: %s
ta: நிலை கிளையை துவக்க முடியவில்லை: %s
vi: Không thể khởi động mạch trạng thái: %s

source: Lost connection to %s
it: Connessione a %s interrotta
ko: %s에 대한 연결을 잃었습니다
mk: Ја изгубив врската до %s
ne: %sमा जडान हरायो
ro: S-a pierdut conexiunea la %s
ta: இணைப்பை இழந்துவிட்டது %s
vi: Mất kết nối tới «%s».

source: Error communicating with %s: %s
it: Errore durante la comunicazione con %s: %s
ko: %s와(과) 통신하는 데 오류가 발생했습니다: %s
mk: Грешка при комуникацијата со %s: %s
ne: %sले %sमा सञ्चार सम्पर्क गर्दा त्रुटि भयो
ro: Eroare de comunicare cu %s: %s
ta: தொடர்புகொள்கையில் பிழை %s: %s
vi: Gặp lỗi khi liên lạc với «%s»: %s

source: Ximian Connector requires access to certain functionality on the Exchange Server that appears to be disabled or blocked. (This is usually unintentional.) Your Exchange Administrator will need to enable this functionality in order for you to be able to use Ximian Connector. For information to provide to your Exchange administrator, please follow the link below: %s
mk: Ксимиан конекторот треба да пристапи на одредени фукнционалности на Ексчејнџ серверот кои што во моментов изгледаат исклучени или пак блокирани. (Ова најверојатно е ненамерно.) Вашиот администратор на Ексчејнџ ќе треба да ја вклучи оваа функционалност за да можете да го користите Ксимиан Ексчејнџ. За да го информирате Вашиот администратор за Екчејнџ Ве молам следете ја врската подолу: %s
ro: Ximian Connector necesită acces la anumite funcţionalităţi pe serverul Exchange care apar ca dezactivate sau blocate. ( Aceasta este de obicei neintenţionat). Administratorul serverului dvs. Exchange va trebui să activeze aceste funcţionalităţi pentru ca dvs. să puteţi să le folosiţi în Ximian Conector. Pentru informaţia necesară administratorului serverului dvs. Exchange urmaţi legătura de mai jos: %s
vi: Bộ kết nối Ximian yêu cầu truy cập tới chức năng tương ứng trên máy chủ Exchange, nhưng nó bị tắt hoặc bị khóa. (Thông thường không phải do chủ tâm.) Nhà quản trị Exchange cần phải bật chức năng này thì bạn mới có khả năng sử dụng Bộ kết nối Ximian. Thông tin cần cung cấp cho nhà quản trị Exchange của bạn có ở liên kết sau: %s

source: The Exchange server URL you provided is for an Exchange 5.5 Server. Ximian Connector supports Microsoft Exchange 2000 and 2003 only.
it: L'URL del server Exchange specificato è per un server Exchange 5.5. XimianConnector supporta solo Microsoft Exchange 2000 e 2003.
ko: 해당 Exchange 서버 URL에서 Exchange 5.5 서버를 돌리고 있습니다. Ximian Connector는 Microsoft Exchange 2000과 2003만 지원합니다.
mk: Адресата за Ексчејнџ серверот е за Ексчејнџ 5.5 сервер. Ximian конекторот поддржува само Микрософт Ексчејнџ 2000 и 2003.
ne: तपाइँले एक्सचेन्ज 5.5 सेवादायक जिमिअन जडाकर्ताको लागि दिनुभएको युआरएल एक्सचेन्ज सेवादायक जिमिअनले माइक्रोसफ्ट एक्सचेन्ज २००० र २००३ लाई मात्र समर्थन गर्छ।
ro: URL-ul serverului Exchange pe care l-aţi furnizat este pentru un Server Exchange 5.5. Ximian Connector suportă doar Microsoft Exchange 2000 şi 2003.
ta: நீங்கள் கொடுத்த எக்ஸேஞ் சேவகன் URL எக்ஸேஞ் 5,5 க்கானது. சேமியான் மைரோசாஃப்ட் எக்ஸேஞ் 2000 மற்றும் 2003 க்கு மட்டுமே ஆதரவு தரும்
vi: Địa chỉ Mạng máy phục vụ Exchange bạn cung cấp là cho máy phục vụ Exchange 5.5. Bộ kết nối Ximian chỉ hỗ trợ Microsoft Exchange 2000 và 2003.

source: Addressbook...
it: Rubrica...
ko: 주소록...
mk: Именик...
ne: ठेगाना किताब...
ro: Agendă...
ta: முகவரி புத்தகம்
vi: Sổ địa chỉ...

source: No such folder.
it: Cartella inesistente.
ko: 그런 폴더가 없습니다.
mk: Нема таква папка.
ne: त्यस्तो फोल्डर छैन।
ro: Nu există un astfel de director.
ta: இப்படி ஒரு அடைவு இல்லை
vi: Không có thư mục như vậy

source: Cannot create the specified folder: %s
it: Impossibile creare la cartella specificata: %s
ko: 지정한 폴더를 만들 수 없습니다: %s
mk: Не можам да ја креирам одредената папка: %s
ne: तोकिएको फोल्डर बनाउन सकेन: %s
ro: Nu se poate crea directorul precizat: %s
ta: குறிப்பிட்ட அடைவை உருவாக்க முடியவில்லை: %s
vi: Không tạo được danh mục đã ghi rõ: %s

source: The specified folder name is not valid: %s
it: Il nome della cartella specificato non è valido: %s
ko: 지정한 폴더 이름이 잘못되었습니다: %s
mk: Одредената папка не е валидна: %s
ne: %s को तोकिएको फोल्डर नाम मान्य छैन
ro: Numele directorului specificat nu este valid: %s
ta: குறிப்பிட்ட அடைவின் பெயர் செல்லாது: %s
vi: Tên danh mục đã ghi rõ không phải thích hợp: %s

source: Create New Folder
it: Crea nuova cartella
ko: 새 폴더 만들기
mk: Креирај нова папка
ne: नयाँ फोल्डर बनाउनुहोस्
ro: Crează un nou director
ta: புதிய அடைவை உருவாக்கு
vi: Tạo thư mục mới

source: Folder _name:
it: _Nome cartella:
ko: 폴더 이름(_N):
mk: Име на _папка:
ne: फोल्डर_नाम:
ro: _Nume director:
ta: (_n)அடைவின் பெயர்:
vi: _Tên thư mục:

source: Folder _type:
it: _Tipo cartella:
ko: 폴더 종류(_T):
mk: Тип на _папка:
ne: फोल्डर_प्रकार:
ro: _Tip director:
ta: (_t)அடைவின் வகை:
vi: _Loại thư mục:

source: Specify where to create the folder:
it: Specificare dove creare la cartella:
ko: 폴더를 어디에 만들 지 지정하십시오:
mk: Одредете каде да се креира папката:
ne: फोल्डर कहाँ बनाउने भनेर तोक्नुहोस्:
ro: Specificaţi unde trebuie creat directorul:
ta: அடைவை எங்கே உருவாக்க வேண்டும் என்பதை குறிப்பிடு
vi: Chỉ rõ chỗ muốn tạo thư mục:
